{"title":"रावण का कुम्भकर्ण को जगाना, कुम्भकर्ण का रावण को उपदेश और विभीषण-कुम्भकर्ण संवाद","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"यह बृत्तांत दसानन सुनेऊ। अति बिषाद पुनि पुनि सिर धुनेऊ॥\nब्याकुल कुंभकरन पहिं आवा। बिबिध जतन करि ताहि जगावा॥3॥","meaning":"यह समाचार जब रावण ने सुना, तब उसने अत्यंत विषाद से बार-बार सिर पीटा। वह व्याकुल होकर कुंभकर्ण के पास गया और बहुत से उपाय करके उसने उसको जगाया॥3॥"},{"pos":"1","type":"chopai","slok":"जागा निसिचर देखिअ कैसा। मानहुँ कालु देह धरि बैसा॥\nकुंभकरन बूझा कहु भाई। काहे तव मुख रहे सुखाई॥4॥","meaning":"कुंभकर्ण जगा (उठ बैठा) वह कैसा दिखाई देता है मानो स्वयं काल ही शरीर धारण करके बैठा हो। कुंभकर्ण ने पूछा- हे भाई! कहो तो, तुम्हारे मुख सूख क्यों रहे हैं?॥4॥"},{"pos":"1","type":"chopai","slok":"कथा कही सब तेहिं अभिमानी। जेहि प्रकार सीता हरि आनी॥\nतात कपिन्ह सब निसिचर मारे। महा महा जोधा संघारे॥5॥","meaning":"उस अभिमानी (रावण) ने उससे जिस प्रकार से वह सीता को हर लाया था (तब से अब तक की) सारी कथा कही। (फिर कहा-) हे तात! वानरों ने सब राक्षस मार डाले। बड़े-बड़े योद्धाओं का भी संहार कर डाला॥5॥"},{"pos":"1","type":"chopai","slok":"दुर्मुख सुररिपु मनुज अहारी। भट अतिकाय अकंपन भारी॥\nअपर महोदर आदिक बीरा। परे समर महि सब रनधीरा॥6॥","meaning":"दुर्मुख, देवशत्रु (देवान्तक), मनुष्य भक्षक (नरान्तक), भारी योद्धा अतिकाय और अकम्पन तथा महोदर आदि दूसरे सभी रणधीर वीर रणभूमि में मारे गए॥6॥"},{"pos":"1","type":"doha","slok":"सुनि दसकंधर बचन तब कुंभकरन बिलखान।\nजगदंबा हरि आनि अब सठ चाहत कल्यान॥62॥","meaning":"तब रावण के वचन सुनकर कुंभकर्ण बिलखकर (दुःखी होकर) बोला- अरे मूर्ख! जगज्जननी जानकी को हर लाकर अब कल्याण चाहता है?॥62॥"},{"pos":"1","type":"chopai","slok":"भल न कीन्ह तैं निसिचर नाहा। अब मोहि आइ जगाएहि काहा॥\nअजहूँ तात त्यागि अभिमाना। भजहु राम होइहि कल्याना॥1॥","meaning":"हे राक्षसराज! तूने अच्छा नहीं किया। अब आकर मुझे क्यों जगाया? हे तात! अब भी अभिमान छोड़कर श्री रामजी को भजो तो कल्याण होगा॥1॥"},{"pos":"1","type":"chopai","slok":" हैं दससीस मनुज रघुनायक। जाके हनूमान से पायक॥\nअहह बंधु तैं कीन्हि खोटाई। प्रथमहिं मोहि न सुनाएहि आई॥2॥","meaning":"हे रावण! जिनके हनुमान्‌ सरीखे सेवक हैं, वे श्री रघुनाथजी क्या मनुष्य हैं? हाय भाई! तूने बुरा किया, जो पहले ही आकर मुझे यह हाल नहीं सुनाया॥2॥"},{"pos":"1","type":"chopai","slok":"कीन्हेहु प्रभु बिरोध तेहि देवक। सिव बिरंचि सुर जाके सेवक॥\nनारद मुनि मोहि ग्यान जो कहा। कहतेउँ तोहि समय निरबाहा॥3॥","meaning":"हे स्वामी! तुमने उस परम देवता का विरोध किया, जिसके शिव, ब्रह्मा आदि देवता सेवक हैं। नारद मुनि ने मुझे जो ज्ञान कहा था, वह मैं तुझसे कहता, पर अब तो समय जाता रहा॥3॥"},{"pos":"1","type":"chopai","slok":"अब भरि अंक भेंटु मोहि भाई। लोचन सुफल करौं मैं जाई॥\nस्याम गात सरसीरुह लोचन। देखौं जाइ ताप त्रय मोचन॥4॥","meaning":"हे भाई! अब तो (अन्तिम बार) अँकवार भरकर मुझसे मिल ले। मैं जाकर अपने नेत्र सफल करूँ। तीनों तापों को छुड़ाने वाले श्याम शरीर, कमल नेत्र श्री रामजी के जाकर दर्शन करूँ॥4॥"},{"pos":"1","type":"doha","slok":"राम रूप गुन सुमिरत मगन भयउ छन एक।\nरावन मागेउ कोटि घट मद अरु महिष अनेक॥63॥","meaning":"श्री रामचंद्रजी के रूप और गुणों को स्मरण करके वह एक क्षण के लिए प्रेम में मग्न हो गया। फिर रावण से करोड़ों घड़े मदिरा और अनेकों भैंसे मँगवाए॥63॥"},{"pos":"1","type":"chopai","slok":"महिषखाइ करि मदिरा पाना। गर्जा बज्राघात समाना॥\nकुंभकरन दुर्मद रन रंगा। चला दुर्ग तजि सेन न संगा॥1॥","meaning":"भैंसे खाकर और मदिरा पीकर वह वज्रघात (बिजली गिरने) के समान गरजा। मद से चूर रण के उत्साह से पूर्ण कुंभकर्ण किला छोड़कर चला। सेना भी साथ नहीं ली॥1॥"},{"pos":"1","type":"chopai","slok":"देखि बिभीषनु आगें आयउ। परेउ चरन निज नाम सुनायउ॥\nअनुज उठाइ हृदयँ तेहि लायो। रघुपति भक्त जानि मन भायो॥2॥","meaning":"उसे देखकर विभीषण आगे आए और उसके चरणों पर गिरकर अपना नाम सुनाया। छोटे भाई को उठाकर उसने हृदय से लगा लिया और श्री रघुनाथजी का भक्त जानकर वे उसके मन को प्रिय लगे॥2॥"},{"pos":"1","type":"chopai","slok":"तात लात रावन मोहि मारा। कहत परम हित मंत्र बिचारा॥\nतेहिं गलानि रघुपति पहिं आयउँ। देखि दीन प्रभु के मन भायउँ॥3॥","meaning":"(विभीषण ने कहा-) हे तात! परम हितकर सलाह एवं विचार करने पर रावण ने मुझे लात मारी। उसी ग्लानि के मारे मैं श्री रघुनाथजी के पास चला आया। दीन देखकर प्रभु के मन को मैं (बहुत) प्रिय लगा॥3॥"},{"pos":"1","type":"chopai","slok":"सुनु भयउ कालबस रावन। सो कि मान अब परम सिखावन॥\nधन्य धन्य तैं धन्य विभीषन। भयहु तात निसिचर कुल भूषन॥4॥","meaning":"(कुंभकर्ण ने कहा-) हे पुत्र! सुन, रावण तो काल के वश हो गया है (उसके सिर पर मृत्यु नाच रही है)। वह क्या अब उत्तम शिक्षा मान सकता है? हे विभीषण! तू धन्य है, धन्य है। हे तात! तू राक्षस कुल का भूषण हो गया॥4॥"},{"pos":"1","type":"chopai","slok":"बंधु बंस तैं कीन्ह उजागर। भजेहु राम सोभा सुख सागर॥5॥","meaning":"हे भाई! तूने अपने कुल को दैदीप्यमान कर दिया, जो शोभा और सुख के समुद्र श्री रामजी को भजा॥5॥"},{"pos":"1","type":"doha","slok":"बचन कर्म मन कपट तजि भजेहु राम रनधीर।\nजाहु न निज पर सूझ मोहि भयउँ कालबस बीर॥64॥","meaning":"मन, वचन और कर्म से कपट छोड़कर रणधीर श्री रामजी का भजन करना। हे भाई! मैं काल (मृत्यु) के वश हो गया हूँ, मुझे अपना-पराया नहीं सूझता, इसलिए अब तुम जाओ॥64॥"}]}