{"title":"अंगद-राम संवाद, युद्ध की तैयारी","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":" इहाँ राम अंगदहि बोलावा। आइ चरन पंकज सिरु नावा॥\nअति आदर समीप बैठारी। बोले बिहँसि कृपाल खरारी॥2॥","meaning":"यहाँ (सुबेल पर्वत पर) श्री रामजी ने अंगद को बुलाया। उन्होंने आकर चरणकमलों में सिर नवाया। बड़े आदर से उन्हें पास बैठाकर खर के शत्रु कृपालु श्री रामजी हँसकर बोले॥2॥"},{"pos":"1","type":"chopai","slok":"बालितनय कौतुक अति मोही। तात सत्य कहुँ पूछउँ तोही॥\nरावनु जातुधान कुल टीका। भुज बल अतुल जासु जग लीका॥3॥","meaning":"हे बालि के पुत्र! मुझे बड़ा कौतूहल है। हे तात! इसी से मैं तुमसे पूछता हूँ, सत्य कहना। जो रावण राक्षसों के कुल का तिलक है और जिसके अतुलनीय बाहुबल की जगत्‌भर में धाक है,॥3॥"},{"pos":"1","type":"chopai","slok":"तासु मुकुट तुम्ह चारि चलाए। कहहु तात कवनी बिधि पाए॥\nसुनु सर्बग्य प्रनत सुखकारी। मुकुट न होहिं भूप न गुन चारी॥4॥","meaning":"उसके चार मुकुट तुमने फेंके। हे तात! बताओ, तुमने उनको किस प्रकार से पाया! (अंगद ने कहा-) हे सर्वज्ञ! हे शरणागत को सुख देने वाले! सुनिए। वे मुकुट नहीं हैं। वे तो राजा के चार गुण हैं॥4॥"},{"pos":"1","type":"chopai","slok":"साम दान अरु दंड बिभेदा। नृप उर बसहिं नाथ कह बेदा॥\nनीति धर्म के चरन सुहाए। अस जियँ जानि पहिं आए॥5॥","meaning":" हे नाथ! वेद कहते हैं कि साम, दान, दण्ड और भेद- ये चारों राजा के हृदय में बसते हैं। ये नीति-धर्म के चार सुंदर चरण हैं, (किन्तु रावण में धर्म का अभाव है) ऐसा जी में जानकर ये नाथ के पास आ गए हैं॥5॥"},{"pos":"1","type":"doha","slok":"धर्महीन प्रभु पद बिमुख काल बिबस दससीस।\nतेहि परिहरि गुन आए सुनहु कोसलाधीस॥38 क॥","meaning":"दशशीश रावण धर्महीन, प्रभु के पद से विमुख और काल के वश में है, इसलिए हे कोसलराज! सुनिए, वे गुण रावण को छोड़कर आपके पास आ गए हैं॥ 38 (क)॥"},{"pos":"1","type":"doha","slok":"परम चतुरता श्रवन सुनि बिहँसे रामु उदार।\nसमाचार पुनि सब कहे गढ़ के बालिकुमार॥38 ख॥","meaning":"अंगद की परम चतुरता (पूर्ण उक्ति) कानों से सुनकर उदार श्री रामचंद्रजी हँसने लगे। फिर बालि पुत्र ने किले के (लंका के) सब समाचार कहे॥38 (ख)॥"},{"pos":"1","type":"chopai","slok":"रिपु के समाचार जब पाए। राम सचिव सब निकट बोलाए॥\nलंका बाँके चारि दुआरा। केहि बिधि लागिअ करहु बिचारा॥1॥","meaning":"जब शत्रु के समाचार प्राप्त हो गए, तब श्री रामचंद्रजी ने सब मंत्रियों को पास बुलाया (और कहा-) लंका के चार बड़े विकट दरवाजे हैं। उन पर किस तरह आक्रमण किया जाए, इस पर विचार करो॥1॥"},{"pos":"1","type":"chopai","slok":"तब कपीस रिच्छेस बिभीषन। सुमरि हृदयँ दिनकर कुल भूषन॥\nकरि बिचार तिन्ह मंत्र दृढ़ावा। चारि अनी कपि कटकु बनावा॥2॥","meaning":"तब वानरराज सुग्रीव, ऋक्षपति जाम्बवान्‌ और विभीषण ने हृदय में सूर्य कुल के भूषण श्री रघुनाथजी का स्मरण किया और विचार करके उन्होंने कर्तव्य निश्चित किया। वानरों की सेना के चार दल बनाए॥2॥"},{"pos":"1","type":"chopai","slok":"जथाजोग सेनापति कीन्हे। जूथप सकल बोलि तब लीन्हे॥\nप्रभु प्रताप कहि सब समुझाए। सुनि कपि सिंघनाद करि धाए॥3॥","meaning":"और उनके लिए यथायोग्य (जैसे चाहिए वैसे) सेनापति नियुक्त किए। फिर सब यूथपतियों को बुला लिया और प्रभु का प्रताप कहकर सबको समझाया, जिसे सुनकर वानर, सिंह के समान गर्जना करके दौड़े॥3॥"},{"pos":"1","type":"chopai","slok":"हरषित राम चरन सिर नावहिं। गहि गिरि सिखर बीर सब धावहिं॥\nगर्जहिं तर्जहिं भालु कपीसा। जय रघुबीर कोसलाधीसा॥4॥","meaning":"वे हर्षित होकर श्री रामजी के चरणों में सिर नवाते हैं और पर्वतों के शिखर ले-लेकर सब वीर दौड़ते हैं। 'कोसलराज श्री रघुवीरजी की जय हो' पुकारते हुए भालू और वानर गरजते और ललकारते हैं॥4॥"},{"pos":"1","type":"chopai","slok":"जानत परम दुर्ग अति लंका। प्रभु प्रताप कपि चले असंका॥\nघटाटोप करि चहुँ दिसि घेरी॥ मुखहिं निसार बजावहिं भेरी॥5॥","meaning":"लंका को अत्यंत श्रेष्ठ (अजेय) किला जानते हुए भी वानर प्रभु श्री रामचंद्रजी के प्रताप से निडर होकर चले। चारों ओर से घिरी हुई बादलों की घटा की तरह लंका को चारों दिशाओं से घेरकर वे मुँह से डंके और भेरी बजाने लगे॥5॥"}]}