{"title":"रावण का मूर्च्छा टूटना, राम-रावण युद्ध, रावण वध, सर्वत्र जयध्वनि","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"इहाँ अर्धनिसि रावनु जागा। निज सारथि सन खीझन लागा।\nसठ रनभूमि छड़ाइसि मोही। धिग धिग अधम मंदमति तोही॥4॥","meaning":"यहाँ आधी रात को रावण (मूर्च्छा से) जागा और अपने सारथी पर रुष्ट होकर कहने लगा- अरे मूर्ख! तूने मुझे रणभूमि से अलग कर दिया। अरे अधम! अरे मंदबुद्धि! तुझे धिक्कार है, धिक्कार है!॥4॥"},{"pos":"1","type":"chopai","slok":" तेहिं पद गहि बहु बिधि समुझावा। भोरु भएँ रथ चढ़ि पुनि धावा॥\nसुनि आगवनु दसानन केरा। कपि दल खरभर भयउ घनेरा॥5॥","meaning":"सारथि ने चरण पकड़कर रावण को बहुत प्रकार से समझाया। सबेरा होते ही वह रथ पर चढ़कर फिर दौड़ा। रावण का आना सुनकर वानरों की सेना में बड़ी खलबली मच गई॥5॥"},{"pos":"1","type":"chopai","slok":"जहँ तहँ भूधर बिटप उपारी। धाए कटकटाइ भट भारी॥6॥","meaning":"वे भारी योद्धा जहाँ-तहाँ से पर्वत और वृक्ष उखाड़कर (क्रोध से) दाँत कटकटाकर दौड़े॥6॥"},{"pos":"1","type":"chhand","slok":"धाए जो मर्कट बिकट भालु कराल कर भूधर धरा।\nअति कोप करहिं प्रहार मारत भजि चले रजनीचरा॥\nबिचलाइ दल बलवंत कीसन्ह घेरि पुनि रावनु लियो।\nचहुँ दिसि चपेटन्हि मारि नखन्हि बिदारि तन ब्याकुल कियो॥","meaning":"विकट और विकराल वानर-भालू हाथों में पर्वत लिए दौड़े। वे अत्यंत क्रोध करके प्रहार करते हैं। उनके मारने से राक्षस भाग चले। बलवान्‌ वानरों ने शत्रु की सेना को विचलित करके फिर रावण को घेर लिया। चारों ओर से चपेटे मारकर और नखों से शरीर विदीर्ण कर वानरों ने उसको व्याकुल कर दिया॥"},{"pos":"1","type":"doha","slok":"देखि महा मर्कट प्रबल रावन कीन्ह बिचार।\nअंतरहित होइ निमिष महुँ कृत माया बिस्तार॥100॥","meaning":"वानरों को बड़ा ही प्रबल देखकर रावण ने विचार किया और अंतर्धान होकर क्षणभर में उसने माया फैलाई॥100॥"},{"pos":"1","type":"chopai","slok":"जब कीन्ह तेहिं पाषंड। भए प्रगट जंतु प्रचंड॥\nबेताल भूत पिसाच। कर धरें धनु नाराच॥1॥","meaning":"जब उसने पाखंड (माया) रचा, तब भयंकर जीव प्रकट हो गए। बेताल, भूत और पिशाच हाथों में धनुष-बाण लिए प्रकट हुए!॥1॥"},{"pos":"1","type":"chopai","slok":"जोगिनि गहें करबाल। एक हाथ मनुज कपाल॥\nकरि सद्य सोनित पान। नाचहिं करहिं बहु गान॥2॥","meaning":"योगिनियाँ एक हाथ में तलवार और दूसरे हाथ में मनुष्य की खोपड़ी लिए ताजा खून पीकर नाचने और बहुत तरह के गीत गाने लगीं॥2॥"},{"pos":"1","type":"chopai","slok":"धरु मारु बोलहिं घोर। रहि पूरि धुनि चहुँ ओर॥\nमुख बाइ धावहिं खान। तब लगे कीस परान॥3॥","meaning":"वे 'पक़ड़ो, मारो' आदि घोर शब्द बोल रही हैं। चारों ओर (सब दिशाओं में) यह ध्वनि भर गई। वे मुख फैलाकर खाने दौड़ती हैं। तब वानर भागने लगे॥3॥"},{"pos":"1","type":"chopai","slok":"जहँ जाहिं मर्कट भागि। तहँ बरत देखहिं आगि॥\nभए बिकल बानर भालु। पुनि लाग बरषै बालु॥4॥","meaning":"वानर भागकर जहाँ भी जाते हैं, वहीं आग जलती देखते हैं। वानर-भालू व्याकुल हो गए। फिर रावण बालू बरसाने लगा॥4॥"},{"pos":"1","type":"chopai","slok":"जहँ तहँ थकित करि कीस। गर्जेउ बहुरि दससीस॥\nलछिमन कपीस समेत। भए सकल बीर अचेत॥5॥","meaning":"वानरों को जहाँ-तहाँ थकित (शिथिल) कर रावण फिर गरजा। लक्ष्मणजी और सुग्रीव सहित सभी वीर अचेत हो गए॥5॥"},{"pos":"1","type":"chopai","slok":"हा राम हा रघुनाथ। कहि सुभट मीजहिं हाथ॥\nऐहि बिधि सकल बल तोरि। तेहिं कीन्ह कपट बहोरि॥6॥","meaning":"हा राम! हा रघुनाथ पुकारते हुए श्रेष्ठ योद्धा अपने हाथ मलते (पछताते) हैं। इस प्रकार सब का बल तोड़कर रावण ने फिर दूसरी माया रची॥6॥"},{"pos":"1","type":"chopai","slok":"प्रगटेसि बिपुल हनुमान। धाए गहे पाषान॥\nतिन्ह रामु घेरे जाइ। चहुँ दिसि बरूथ बनाइ॥7॥","meaning":"उसने बहुत से हनुमान्‌ प्रकट किए, जो पत्थर लिए दौड़े। उन्होंने चारों ओर दल बनाकर श्री रामचंद्रजी को जा घेरा॥7॥"},{"pos":"1","type":"chopai","slok":"मारहु धरहु जनि जाइ। कटकटहिं पूँछ उठाइ॥\nदहँ दिसि लँगूर बिराज। तेहिं मध्य कोसलराज॥8॥","meaning":"वे पूँछ उठाकर कटकटाते हुए पुकारने लगे, 'मारो, पकड़ो, जाने न पावे'। उनके लंगूर (पूँछ) दसों दिशाओं में शोभा दे रहे हैं और उनके बीच में कोसलराज श्री रामजी हैं॥8॥"},{"pos":"1","type":"chhand","slok":"तेहिं मध्य कोसलराज सुंदर स्याम तन सोभा लही।\nजनु इंद्रधनुष अनेक की बर बारि तुंग तमालही॥\nप्रभु देखि हरष बिषाद उर सुर बदत जय जय जय करी।\nरघुबीर एकहिं तीर कोपि निमेष महुँ माया हरी॥1॥","meaning":"उनके बीच में कोसलराज का सुंदर श्याम शरीर ऐसी शोभा पा रहा है, मानो ऊँचे तमाल वृक्ष के लिए अनेक इंद्रधनुषों की श्रेष्ठ बाढ़ (घेरा) बनाई गई हो। प्रभु को देखकर देवता हर्ष और विषादयुक्त हृदय से 'जय, जय, जय' ऐसा बोलने लगे। तब श्री रघुवीर ने क्रोध करके एक ही बाण में निमेषमात्र में रावण की सारी माया हर ली॥1॥"},{"pos":"1","type":"chhand","slok":" माया बिगत कपि भालु हरषे बिटप गिरि गहि सब फिरे।\nसर निकर छाड़े राम रावन बाहु सिर पुनि महि गिरे॥\nश्रीराम रावन समर चरित अनेक कल्प जो गावहीं।\nसत सेष सारद निगम कबि तेउ तदपि पार न पावहीं॥2॥","meaning":"माया दूर हो जाने पर वानर-भालू हर्षित हुए और वृक्ष तथा पर्वत ले-लेकर सब लौट पड़े। श्री रामजी ने बाणों के समूह छोड़े, जिनसे रावण के हाथ और सिर फिर कट-कटकर पृथ्वी पर गिर पड़े। श्री रामजी और रावण के युद्ध का चरित्र यदि सैकड़ों शेष, सरस्वती, वेद और कवि अनेक कल्पों तक गाते रहें, तो भी उसका पार नहीं पा सकते॥2॥"},{"pos":"1","type":"doha","slok":"ताके गुन गन कछु कहे जड़मति तुलसीदास।\nजिमि निज बल अनुरूप ते माछी उड़इ अकास॥101 क॥","meaning":"उसी चरित्र के कुछ गुणगण मंदबुद्धि तुलसीदास ने कहे हैं, जैसे मक्खी भी अपने पुरुषार्थ के अनुसार आकाश में उड़ती है॥101 (क)॥"},{"pos":"1","type":"doha","slok":"काटे सिर भुज बार बहु मरत न भट लंकेस।\nप्रभु क्रीड़त सुर सिद्ध मुनि ब्याकुल देखि कलेस॥101 ख॥","meaning":"सिर और भुजाएँ बहुत बार काटी गईं। फिर भी वीर रावण मरता नहीं। प्रभु तो खेल कर रहे हैं, परन्तु मुनि, सिद्ध और देवता उस क्लेश को देखकर (प्रभु को क्लेश पाते समझकर) व्याकुल हैं॥101 (ख)॥"},{"pos":"1","type":"chopai","slok":"काटत बढ़हिं सीस समुदाई। जिमि प्रति लाभ लोभ अधिकाई॥\nमरइ न रिपु श्रम भयउ बिसेषा। राम बिभीषन तन तब देखा॥1॥","meaning":"काटते ही सिरों का समूह बढ़ जाता है, जैसे प्रत्येक लाभ पर लोभ बढ़ता है। शत्रु मरता नहीं और परिश्रम बहुत हुआ। तब श्री रामचंद्रजी ने विभीषण की ओर देखा॥1॥"},{"pos":"1","type":"chopai","slok":"उमा काल मर जाकीं ईछा। सो प्रभु जन कर प्रीति परीछा॥\nसुनु सरबग्य चराचर नायक। प्रनतपाल सुर मुनि सुखदायक॥2॥","meaning":" (शिवजी कहते हैं-) हे उमा! जिसकी इच्छा मात्र से काल भी मर जाता है, वही प्रभु सेवक की प्रीति की परीक्षा ले रहे हैं। (विभीषणजी ने कहा-) हे सर्वज्ञ! हे चराचर के स्वामी! हे शरणागत के पालन करने वाले! हे देवता और मुनियों को सुख देने वाले! सुनिए-॥2॥"},{"pos":"1","type":"chopai","slok":"नाभिकुंड पियूष बस याकें। नाथ जिअत रावनु बल ताकें॥\nसुनत बिभीषन बचन कृपाला। हरषि गहे कर बान कराला॥3॥","meaning":"इसके नाभिकुंड में अमृत का निवास है। हे नाथ! रावण उसी के बल पर जीता है। विभीषण के वचन सुनते ही कृपालु श्री रघुनाथजी ने हर्षित होकर हाथ में विकराल बाण लिए॥3॥"},{"pos":"1","type":"chopai","slok":"असुभ होन लागे तब नाना। रोवहिं खर सृकाल बहु स्वाना॥\nबोलहिं खग जग आरति हेतू। प्रगट भए नभ जहँ तहँ केतू॥4॥","meaning":"उस समय नाना प्रकार के अपशकुन होने लगे। बहुत से गदहे, स्यार और कुत्ते रोने लगे। जगत्‌ के दुःख (अशुभ) को सूचित करने के लिए पक्षी बोलने लगे। आकाश में जहाँ-तहाँ केतु (पुच्छल तारे) प्रकट हो गए॥4॥"},{"pos":"1","type":"chopai","slok":"दस दिसि दाह होन अति लागा। भयउ परब बिनु रबि उपरागा॥\nमंदोदरि उर कंपति भारी। प्रतिमा स्रवहिं नयन मग बारी॥5॥","meaning":"दसों दिशाओं में अत्यंत दाह होने लगा (आग लगने लगी) बिना ही पर्व (योग) के सूर्यग्रहण होने लगा। मंदोदरी का हृदय बहुत काँपने लगा। मूर्तियाँ नेत्र मार्ग से जल बहाने लगीं॥5॥"},{"pos":"1","type":"chhand","slok":"प्रतिमा रुदहिं पबिपात नभ अति बात बह डोलति मही।\nबरषहिं बलाहक रुधिर कच रज असुभ अति सक को कही॥\nउतपात अमित बिलोकि नभ सुर बिकल बोलहिं जय जए।\nसुर सभय जानि कृपाल रघुपति चाप सर जोरत भए॥","meaning":"मूर्तियाँ रोने लगीं, आकाश से वज्रपात होने लगे, अत्यंत प्रचण्ड वायु बहने लगी, पृथ्वी हिलने लगी, बादल रक्त, बाल और धूल की वर्षा करने लगे। इस प्रकार इतने अधिक अमंगल होने लगे कि उनको कौन कह सकता है? अपरिमित उत्पात देखकर आकाश में देवता व्याकुल होकर जय-जय पुकार उठे। देवताओं को भयभीत जानकर कृपालु श्री रघुनाथजी धनुष पर बाण सन्धान करने लगे।"},{"pos":"1","type":"doha","slok":"खैंचि सरासन श्रवन लगि छाड़े सर एकतीस।\nरघुनायक सायक चले मानहुँ काल फनीस॥102॥","meaning":"कानों तक धनुष को खींचकर श्री रघुनाथजी ने इकतीस बाण छोड़े। वे श्री रामचंद्रजी के बाण ऐसे चले मानो कालसर्प हों॥102॥"},{"pos":"1","type":"chopai","slok":"सायक एक नाभि सर सोषा। अपर लगे भुज सिर करि रोषा॥\nलै सिर बाहु चले नाराचा। सिर भुज हीन रुंड महि नाचा॥1॥","meaning":" एक बाण ने नाभि के अमृत कुंड को सोख लिया। दूसरे तीस बाण कोप करके उसके सिरों और भुजाओं में लगे। बाण सिरों और भुजाओं को लेकर चले। सिरों और भुजाओं से रहित रुण्ड (धड़) पृथ्वी पर नाचने लगा॥1॥"},{"pos":"1","type":"chopai","slok":"धरनि धसइ धर धाव प्रचंडा। तब सर हति प्रभु कृत दुइ खंडा॥\nगर्जेउ मरत घोर रव भारी। कहाँ रामु रन हतौं पचारी॥2॥","meaning":"धड़ प्रचण्ड वेग से दौड़ता है, जिससे धरती धँसने लगी। तब प्रभु ने बाण मारकर उसके दो टुकड़े कर दिए। मरते समय रावण बड़े घोर शब्द से गरजकर बोला- राम कहाँ हैं? मैं ललकारकर उनको युद्ध में मारूँ!॥2॥"},{"pos":"1","type":"chopai","slok":"डोली भूमि गिरत दसकंधर। छुभित सिंधु सरि दिग्गज भूधर॥\nधरनि परेउ द्वौ खंड बढ़ाई। चापि भालु मर्कट समुदाई॥3॥","meaning":"रावण के गिरते ही पृथ्वी हिल गई। समुद्र, नदियाँ, दिशाओं के हाथी और पर्वत क्षुब्ध हो उठे। रावण धड़ के दोनों टुकड़ों को फैलाकर भालू और वानरों के समुदाय को दबाता हुआ पृथ्वी पर गिर पड़ा॥3॥"},{"pos":"1","type":"chopai","slok":"मंदोदरि आगें भुज सीसा। धरि सर चले जहाँ जगदीसा॥\nप्रबिसे सब निषंग महुँ जाई। देखि सुरन्ह दुंदुभीं बजाई॥4॥","meaning":"रावण की भुजाओं और सिरों को मंदोदरी के सामने रखकर रामबाण वहाँ चले, जहाँ जगदीश्वर श्री रामजी थे। सब बाण जाकर तरकस में प्रवेश कर गए। यह देखकर देवताओं ने नगाड़े बजाए॥4॥"},{"pos":"1","type":"chopai","slok":"तासु तेज समान प्रभु आनन। हरषे देखि संभु चतुरानन॥\nजय जय धुनि पूरी ब्रह्मंडा। जय रघुबीर प्रबल भुजदंडा॥5॥","meaning":"रावण का तेज प्रभु के मुख में समा गया। यह देखकर शिवजी और ब्रह्माजी हर्षित हुए। ब्रह्माण्डभर में जय-जय की ध्वनि भर गई। प्रबल भुजदण्डों वाले श्री रघुवीर की जय हो॥5॥"},{"pos":"1","type":"chopai","slok":" बरषहिं सुमन देव मुनि बृंदा। जय कृपाल जय जयति मुकुंदा॥6॥","meaning":"देवता और मुनियों के समूह फूल बरसाते हैं और कहते हैं- कृपालु की जय हो, मुकुन्द की जय हो, जय हो!॥6॥"},{"pos":"1","type":"chhand","slok":"जय कृपा कंद मुकुंद द्वंद हरन सरन सुखप्रद प्रभो।\nखल दल बिदारन परम कारन कारुनीक सदा बिभो॥\nसुर सुमन बरषहिं हरष संकुल बाज दुंदुभि गहगही।\nसंग्राम अंगन राम अंग अनंग बहु सोभा लही॥1॥","meaning":"हे कृपा के कंद! हे मोक्षदाता मुकुन्द! हे (राग-द्वेष, हर्ष-शोक, जन्म-मृत्यु आदि) द्वंद्वों के हरने वाले! हे शरणागत को सुख देने वाले प्रभो! हे दुष्ट दल को विदीर्ण करने वाले! हे कारणों के भी परम कारण! हे सदा करुणा करने वाले! हे सर्वव्यापक विभो! आपकी जय हो। देवता हर्ष में भरे हुए पुष्प बरसाते हैं, घमाघम नगाड़े बज रहे हैं। रणभूमि में श्री रामचंद्रजी के अंगों ने बहुत से कामदेवों की शोभा प्राप्त की॥1॥"},{"pos":"1","type":"chhand","slok":"सिर जटा मुकुट प्रसून बिच बिच अति मनोहर राजहीं।\nजनु नीलगिरि पर तड़ित पटल समेत उडुगन भ्राजहीं॥\nभुजदंड सर कोदंड फेरत रुधिर कन तन अति बने।\nजनु रायमुनीं तमाल पर बैठीं बिपुल सुख आपने॥2॥","meaning":"सिर पर जटाओं का मुकुट है, जिसके बीच में अत्यंत मनोहर पुष्प शोभा दे रहे हैं। मानो नीले पर्वत पर बिजली के समूह सहित नक्षत्र सुशो‍भित हो रहे हैं। श्री रामजी अपने भुजदण्डों से बाण और धनुष फिरा रहे हैं। शरीर पर रुधिर के कण अत्यंत सुंदर लगते हैं। मानो तमाल के वृक्ष पर बहुत सी ललमुनियाँ चिड़ियाँ अपने महान्‌ सुख में मग्न हुई निश्चल बैठी हों॥2॥"},{"pos":"1","type":"doha","slok":"कृपादृष्टि करि बृष्टि प्रभु अभय किए सुर बृंद।\nभालु कीस सब हरषे जय सुख धाम मुकुंद॥103॥","meaning":"प्रभु श्री रामचंद्रजी ने कृपा दृष्टि की वर्षा करके देव समूह को निर्भय कर दिया। वानर-भालू सब हर्षित हुए और सुखधाम मुकुन्द की जय हो, ऐसा पुकारने लगे॥103॥"}]}