{"title":"श्री रामजी का सेना सहित समुद्र पार उतरना, सुबेल पर्वत पर निवास, रावण की व्याकुलता","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"सेतुबंध भइ भीर अति कपि नभ पंथ उड़ाहिं।\nअपर जलचरन्हि ऊपर चढ़ि चढ़ि पारहि जाहिं॥4॥","meaning":"सेतुबन्ध पर बड़ी भीड़ हो गई, इससे कुछ वानर आकाश मार्ग से उड़ने लगे और दूसरे (कितने ही) जलचर जीवों पर चढ़-चढ़कर पार जा रहे हैं॥4॥"},{"pos":"1","type":"chopai","slok":"अस कौतुक बिलोकि द्वौ भाई। बिहँसि चले कृपाल रघुराई॥\nसेन सहित उतरे रघुबीरा। कहि न जाइ कपि जूथप भीरा॥1॥","meaning":"कृपालु रघुनाथजी (तथा लक्ष्मणजी) दोनों भाई ऐसा कौतुक देखकर हँसते हुए चले। श्री रघुवीर सेना सहित समुद्र के पार हो गए। वानरों और उनके सेनापतियों की भीड़ कही नहीं जा सकती॥1॥"},{"pos":"1","type":"chopai","slok":"सिंधु पार प्रभु डेरा कीन्हा। सकल कपिन्ह कहुँ आयसु दीन्हा॥\nखाहु जाइ फल मूल सुहाए। सुनत भालू कपि जहँ तहँ धाए॥2॥","meaning":" प्रभु ने समुद्र के पार डेरा डाला और सब वानरों को आज्ञा दी कि तुम जाकर सुंदर फल-मूल खाओ। यह सुनते ही रीछ-वानर जहाँ-तहाँ दौड़ पड़े॥2॥"},{"pos":"1","type":"chopai","slok":"सब तरु फरे राम हित लागी। रितु अरु कुरितु काल गति त्यागी॥\nखाहिं मधुर फल बिटप हलावहिं। लंका सन्मुख सिखर चलावहिं॥3॥","meaning":"श्री रामजी के हित (सेवा) के लिए सब वृक्ष ऋतु-कुऋतु- समय की गति को छोड़कर फल उठे। वानर-भालू मीठे फल खा रहे हैं, वृक्षों को हिला रहे हैं और पर्वतों के शिखरों को लंका की ओर फेंक रहे हैं॥3॥"},{"pos":"1","type":"chopai","slok":"जहँ कहुँ फिरत निसाचर पावहिं। घेरि सकल बहु नाच नचावहिं॥\nदसनन्हि काटि नासिका काना। कहि प्रभु सुजसु देहिं तब जाना॥4॥","meaning":"घूमते-घूमते जहाँ कहीं किसी राक्षस को पा जाते हैं तो सब उसे घेरकर खूब नाच नचाते हैं और दाँतों से उसके नाक-कान काटकर, प्रभु का सुयश कहकर (अथवा कहलाकर) तब उसे जाने देते हैं॥4॥"},{"pos":"1","type":"chopai","slok":" जिन्ह कर नासा कान निपाता। तिन्ह रावनहि कही सब बाता॥\nसुनत श्रवन बारिधि बंधाना। दस मुख बोलि उठा अकुलाना॥5॥","meaning":"जिन राक्षसों के नाक और कान काट डाले गए, उन्होंने रावण से सब समाचार कहा। समुद्र (पर सेतु) का बाँधा जाना कानों से सुनते ही रावण घबड़ाकर दसों मुखों से बोल उठा-॥5॥"}]}