{"title":"विभीषण का वस्त्राभूषण बरसाना और वानर-भालुओं का उन्हें पहनना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"बहुरि विभीषन भवन सिधायो। मनि गन बसन बिमान भरायो॥\nलै पुष्पक प्रभु आगें राखा। हँसि करि कृपासिंधु तब भाषा॥2॥","meaning":"फिर विभीषणजी महल को गए और उन्होंने मणियों के समूहों (रत्नों) से और वस्त्रों से विमान को भर लिया। फिर उस पुष्पक विमान को लाकर प्रभु के सामने रखा। तब कृपासागर श्री रामजी ने हँसकर कहा-॥2॥"},{"pos":"1","type":"chopai","slok":"चढ़ि बिमान सुनु सखा बिभीषन। गगन जाइ बरषहु पट भूषन॥\nनभ पर जाइ बिभीषन तबही। बरषि दिए मनि अंबर सबही॥3॥","meaning":"हे सखा विभीषण! सुनो, विमान पर चढ़कर, आकाश में जाकर वस्त्रों और गहनों को बरसा दो। तब (आज्ञा सुनते) ही विभीषणजी ने आकाश में जाकर सब मणियों और वस्त्रों को बरसा दिया॥3॥"},{"pos":"1","type":"chopai","slok":"जोइ जोइ मन भावइ सोइ लेहीं। मनि मुख मेलि डारि कपि देहीं॥\nहँसे रामु श्री अनुज समेता। परम कौतुकी कृपा निकेता॥4॥","meaning":"जिसके मन को जो अच्छा लगता है, वह वही ले लेता है। मणियों को मुँह में लेकर वानर फिर उन्हें खाने की चीज न समझकर उगल देते हैं। यह तमाशा देखकर परम विनोदी और कृपा के धाम श्री रामजी, सीताजी और लक्ष्मणजी सहित हँसने लगे॥4॥"},{"pos":"1","type":"doha","slok":"मुनि जेहि ध्यान न पावहिं नेति नेति कह बेद।\nकृपासिंधु सोइ कपिन्ह सन करत अनेक बिनोद॥117 क॥","meaning":"जिनको मुनि ध्यान में भी नहीं पाते, जिन्हें वेद नेति-नेति कहते हैं, वे ही कृपा के समुद्र श्री रामजी वानरों के साथ अनेकों प्रकार के विनोद कर रहे हैं॥117 (क)॥"},{"pos":"1","type":"doha","slok":"उमा जोग जप दान तप नाना मख ब्रत नेम।\nराम कृपा नहिं करहिं तसि जसि निष्केवल प्रेम॥117 ख॥","meaning":"(शिवजी कहते हैं-) हे उमा! अनेकों प्रकार के योग, जप, दान, तप, यज्ञ, व्रत और नियम करने पर भी श्री रामचंद्रजी वैसी कृपा नहीं करते जैसी अनन्य प्रेम होने पर करते हैं॥117 (ख)॥"},{"pos":"1","type":"chopai","slok":"भालु कपिन्ह पट भूषन पाए। पहिरि पहिरि रघुपति पहिं आए॥\nनाना जिनस देखि सब कीसा। पुनि पुनि हँसत कोसलाधीसा॥1॥","meaning":"भालुओं और वानरों ने कपड़े-गहने पाए और उन्हें पहन-पहनकर वे श्री रघुनाथजी के पास आए। अनेकों जातियों के वानरों को देखकर कोसलपति श्री रामजी बार-बार हँस रहे हैं॥1॥"},{"pos":"1","type":"chopai","slok":"चितइ सबन्हि पर कीन्ही दाया। बोले मृदुल बचन रघुराया॥\nतुम्हरें बल मैं रावनु मार्‌यो। तिलक बिभीषन कहँ पुनि सार्‌यो॥2॥","meaning":"श्री रघुनाथजी ने कृपा दृष्टि से देखकर सब पर दया की। फिर वे कोमल वचन बोले- हे भाइयो! तुम्हारे ही बल से मैंने रावण को मारा और फिर विभीषण का राजतिलक किया॥2॥"},{"pos":"1","type":"chopai","slok":"निज निज गृह अब तुम्ह सब जाहू। सुमिरेहु मोहि डरपहु जनि काहू॥\nसुनत बचन प्रेमाकुल बानर। जोरि पानि बोले सब सादर॥3॥","meaning":"अब तुम सब अपने-अपने घर जाओ। मेरा स्मरण करते रहना और किसी से डरना नहीं। ये वचन सुनते ही सब वानर प्रेम में विह्वल होकर हाथ जोड़कर आदरपूर्वक बोले-॥3॥"},{"pos":"1","type":"chopai","slok":"प्रभु जोइ कहहु तुम्हहि सब सोहा। हमरें होत बचन सुनि मोहा॥\nदीन जानि कपि किए सनाथा। तुम्ह त्रैलोक ईस रघुनाथा॥4॥","meaning":"प्रभो! आप जो कुछ भी कहें, आपको सब सोहता है। पर आपके वचन सुनकर हमको मोह होता है। हे रघुनाथजी! आप तीनों लोकों के ईश्वर हैं। हम वानरों को दीन जानकर ही आपने सनाथ (कृतार्थ) किया है॥4॥"},{"pos":"1","type":"chopai","slok":"सुनि प्रभु बचन लाज हम मरहीं। मसक कहूँ खगपति हित करहीं॥\nदेखि राम रुख बानर रीछा। प्रेम मगन नहिं गृह कै ईछा॥5॥","meaning":"प्रभु के (ऐसे) वचन सुनकर हम लाज के मारे मरे जा रहे हैं। कहीं मच्छर भी गरुड़ का हित कर सकते हैं? श्री रामजी का रुख देखकर रीछ-वानर प्रेम में मग्न हो गए। उनकी घर जाने की इच्छा नहीं है॥5॥"}]}