{"title":"घोरयुद्ध, रावण की मूर्च्छा","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"हाहाकार करत सुर भागे। खलहु जाहु कहँ मोरें आगे॥\nदेखि बिकल सुर अंगद धायो। कूदि चरन गहि भूमि गिरायो॥4॥","meaning":"देवता हाहाकार करते हुए भागे। (रावण ने कहा-) दुष्टों! मेरे आगे से कहाँ जा सकोगे? देवताओं को व्याकुल देखकर अंगद दौड़े और उछलकर रावण का पैर पकड़कर (उन्होंने) उसको पृथ्वी पर गिरा दिया॥4॥"},{"pos":"1","type":"chhand","slok":"गहि भूमि पार्‌यो लात मार्‌यो बालिसुत प्रभु पहिं गयो।\nसंभारि उठि दसकंठ घोर कठोर रव गर्जत भयो॥\nकरि दाप चाप चढ़ाइ दस संधानि सर बहु बरषई।\nकिए सकल भट घायल भयाकुल देखि निज बल हरषई॥","meaning":"उसे पकड़कर पृथ्वी पर गिराकर लात मारकर बालिपुत्र अंगद प्रभु के पास चले गए। रावण संभलकर उठा और बड़े भंयकर कठोर शब्द से गरजने लगा। वह दर्प करके दसों धनुष चढ़ाकर उन पर बहुत से बाण संधान करके बरसाने लगा। उसने सब योद्धाओं को घायल और भय से व्याकुल कर दिया और अपना बल देखकर वह हर्षित होने लगा।"},{"pos":"1","type":"doha","slok":"तब रघुपति रावन के सीस भुजा सर चाप।\nकाटे बहुत बढ़े पुनि जिमि तीरथ कर पाप॥97॥","meaning":"तब श्री रघुनाथजी ने रावण के सिर, भुजाएँ, बाण और धनुष काट डाले। पर वे फिर बहुत बढ़ गए, जैसे तीर्थ में किए हुए पाप बढ़ जाते हैं (कई गुना अधिक भयानक फल उत्पन्न करते हैं)!॥97॥"},{"pos":"1","type":"chopai","slok":"सिर भुज बाढ़ि देखि रिपु केरी। भालु कपिन्ह रिस भई घनेरी॥\nमरत न मूढ़ कटेहुँ भुज सीसा। धाए कोपि भालु भट कीसा॥1॥","meaning":"शत्रु के सिर और भुजाओं की बढ़ती देखकर रीछ-वानरों को बहुत ही क्रोध हुआ। यह मूर्ख भुजाओं के और सिरों के कटने पर भी नहीं मरता, (ऐसा कहते हुए) भालू और वानर योद्धा क्रोध करके दौड़े॥1॥"},{"pos":"1","type":"chopai","slok":"बालितनय मारुति नल नीला। बानरराज दुबिद बलसीला॥\nबिटप महीधर करहिं प्रहारा। सोइ गिरि तरु गहि कपिन्ह सो मारा॥2॥","meaning":"बालिपुत्र अंगद, मारुति हनुमान्‌जी, नल, नील, वानरराज सुग्रीव और द्विविद आदि बलवान्‌ उस पर वृक्ष और पर्वतों का प्रहार करते हैं। वह उन्हीं पर्वतों और वृक्षों को पकड़कर वानरों को मारता है॥2॥"},{"pos":"1","type":"chopai","slok":"एक नखन्हि रिपु बपुष बिदारी। भागि चलहिं एक लातन्ह मारी।\nतब नल नील सिरन्हि चढ़ि गयऊ। नखन्हि लिलार बिदारत भयऊ॥3॥","meaning":"कोई एक वानर नखों से शत्रु के शरीर को फाड़कर भाग जाते हैं, तो कोई उसे लातों से मारकर। तब नल और नील रावण के सिरों पर चढ़ गए और नखों से उसके ललाट को फाड़ने लगे॥3॥"},{"pos":"1","type":"chopai","slok":"रुधिर देखि बिषाद उर भारी। तिन्हहि धरन कहुँ भुजा पसारी॥\nगहे न जाहिं करन्हि पर फिरहीं। जनु जुग मधुप कमल बन चरहीं॥4॥","meaning":"खून देखकर उसे हृदय में बड़ा दुःख हुआ। उसने उनको पकड़ने के लिए हाथ फैलाए, पर वे पकड़ में नहीं आते, हाथों के ऊपर-ऊपर ही फिरते हैं मानो दो भौंरे कमलों के वन में विचरण कर रहे हों॥4॥"},{"pos":"1","type":"chopai","slok":"कोपि कूदि द्वौ धरेसि बहोरी। महि पटकत भजे भुजा मरोरी॥\nपुनि सकोप दस धनु कर लीन्हे। सरन्हि मारि घायल कपि कीन्हे॥5॥","meaning":"तब उसने क्रोध करके उछलकर दोनों को पकड़ लिया। पृथ्वी पर पटकते समय वे उसकी भुजाओं को मरोड़कर भाग छूटे। फिर उसने क्रोध करके हाथों में दसों धनुष लिए और वानरों को बाणों से मारकर घायल कर दिया॥5॥"},{"pos":"1","type":"chopai","slok":"हनुमदादि मुरुछित करि बंदर। पाइ प्रदोष हरष दसकंधर॥\nमुरुछित देखि सकल कपि बीरा। जामवंत धायउ रनधीरा॥6॥","meaning":"हनुमान्‌जी आदि सब वानरों को मूर्च्छित करके और संध्या का समय पाकर रावण हर्षित हुआ। समस्त वानर-वीरों को मूर्च्छित देखकर रणधीर जाम्बवत्‌ दौड़े॥6॥"},{"pos":"1","type":"chopai","slok":"संग भालु भूधर तरु धारी। मारन लगे पचारि पचारी॥\nभयउ क्रुद्ध रावन बलवाना। गहि पद महि पटकइ भट नाना॥7॥","meaning":"जाम्बवान्‌ के साथ जो भालू थे, वे पर्वत और वृक्ष धारण किए रावण को ललकार-ललकार कर मारने लगे। बलवान्‌ रावण क्रोधित हुआ और पैर पकड़-पकड़कर वह अनेकों योद्धाओं को पृथ्वी पर पटकने लगा॥7॥"},{"pos":"1","type":"doha","slok":"देखि भालुपति निज दल घाता। कोपि माझ उर मारेसि लाता॥8॥","meaning":"जाम्बवान्‌ ने अपने दल का विध्वंस देखकर क्रोध करके रावण की छाती में लात मारी॥8॥"},{"pos":"1","type":"chhand","slok":"उर लात घात प्रचंड लागत बिकल रथ ते महि परा।\nगहि भालु बीसहुँ कर मनहुँ कमलन्हि बसे निसि मधुकरा॥\nमुरुछित बिलोकि बहोरि पद हति भालुपति प्रभु पहिं गयो॥\nनिसि जानि स्यंदन घालि तेहि तब सूत जतनु करय भयो॥","meaning":"छाती में लात का प्रचण्ड आघात लगते ही रावण व्याकुल होकर रथ से पृथ्वी पर गिर पड़ा। उसने बीसों हाथों में भालुओं को पकड़ रखा था। (ऐसा जान पड़ता था) मानो रात्रि के समय भौंरे कमलों में बसे हुए हों। उसे मूर्च्छित देखकर, फिर लात मारकर ऋक्षराज जाम्बवान्‌ प्रभु के पास चले। रात्रि जानकर सारथी रावण को रथ में डालकर उसे होश में लाने का उपाय करने लगा॥"},{"pos":"1","type":"doha","slok":"मुरुछा बिगत भालु कपि सब आए प्रभु पास।\nनिसिचर सकल रावनहि घेरि रहे अति त्रास॥98॥","meaning":"मूर्च्छा दूर होने पर सब रीछ-वानर प्रभु के पास आए। उधर सब राक्षसों ने बहुत ही भयभीत होकर रावण को घेर लिया॥98॥"}]}