package com.astroganit.lib.horo.util;

public class HoroHiConstant {
	public	static String[] day = { "रविवार", "सोमवार", "मंगलवार", "बुधवार", "गुरूवार", "शुक्रवार", "शनिवार" };
	public static String[] daylrd = { "सूर्य", "चंद्र", "मंगल", "बुध", "गुरू", "शुक्र", "शनि" };
	public static String[] ras = { "मेष", "वृषभ", "मिथुन", "कर्क", "सिंह", "कन्या", "तुला", "वृश्चिक", "धनु", "मकर", "कुंभ",
			"मीन" };
	public static String[] raslrd = { "मंगल", "शुक्र", "बुध", "चंद्र", "सूर्य", "बुध", "शुक्र", "मंगल", "गुरू", "शनि", "शनि",
			"गुरू" };
	public static String[] naklrd = { "केतु", "शुक्र", "सूर्य", "चंद्र", "मंगल", "राहु", "गुरू", "शनि", "बुध" };
	public static String[] tit = { "प्रतिपद", "द्वितीया", "तृतिया", "चर्तुथी", "पंचमी", "षष्ठी", "सप्तमी", "अष्टमी", "नवमी",
			"दशमी", "एकादशी", "द्वादशी", "त्रयोदशी", "चतुर्दशी", "पूर्णिमा", "प्रतिपद", "द्वितीया", "तृतिया", "चर्तुथी",
			"पंचमी", "षष्ठी", "सप्तमी", "अष्टमी", "नवमी", "दशमी", "एकादशी", "द्वादशी", "त्रयोदशी", "चतुर्दशी",
			"अमावस्या" };
	public static String[] nak = { "अश्विनी", "भरणी", "कृतिका", "रोहिणी", "मृगशिरा", "आद्र्रा", "पुनर्वसु", "पुष्य", "आश्लेषा",
			"मधा", "पू0फाल्गुनी", "उ0फाल्गुनी", "हस्त", "चित्रा", "स्वाती", "विशाखा", "अनुराधा", "ज्येष्ठा", "मूल",
			"पूर्वाषाढा", "उ0षाढा", "श्रवण", "धनिष्ठा", "शतभिषा", "पूर्वाभाद्रपद", "उ0भाद्रपद", "रेवती" };
	public static String[] yog = { "विष्कुम्भ", "प्रीति", "आयुष्मान", "सौभाग्य", "शोभन", "अतिगण्ड", "सुक्रर्मा", "धृति", "शूल",
			"गण्ड", "वृद्धि", "ध्रुव", "व्याघात", "हर्षण", "बैर", "सिद्धि", "व्यतिपात", "वरीयान", "परिघ", "शिव",
			"सिद्ध", "साध्य", "शुभ", "शुक्ल", "ब्रह्म", "इन्द्र", "वैधृत" };
	public static String[] x1 = { "केतु", "शुक्र्र", "सूर्य", "चंद्र", "मंगल", "राहु", "गुरू", "शनि", "बुध" };
	public static String[] graha = { "लग्न", "सूर्य", "चंद्र", "मंगल", "बुध", "गुरू", "शुक्र", "शनि", "राहु", "केतु", "अरूण",
			"वरूण", "यम" };
	public static String[] bhavaNum = { "1", "2", "3", "4", "5", "6", "7", "8", "9", "10", "11", "12" };
	public static String[] karan = { "किस्ंतुध्न", "भाव", "बालव", "कौलव", ",तैतिल", "गर", "वणिज", "विष्टि", "भाव", "बालव",
			"कौलव", "तैतिल", "गर", "वणिज", "विष्टि", "भाव", "बालव", "कौलव", "तैतिल", "गर", "वणिज", "विष्टि", "भाव",
			"बालव", "कौलव", "तैतिल", "गर", "वणिज", "विष्टि", "भाव", "बालव", "कौलव", "तैतिल", "गर", "वणिज", "विष्टि",
			"भाव", "बालव", "कौलव", "तैतिल", "गर", "वणिज", "विष्टि", "भाव", "बालव", "कौलव", "तैतिल", "गर", "वणिज",
			"विष्टि", "भाव", "बालव", "कौलव", "तैतिल", "गर", "वणिज", "विष्टि", "शकुन", "चतुष्पाद", "नागा" };
	public static String[] paksha = { "कृष्ण", "शुक्ल" };
	public static String[] div = { "लग्न", "होरा", "द्रेक्कना", "चतुर्थांश", "सप्तमांश", "नवमांश", "दसमांश", "दादसमांश",
			"शोषशांश", "विमसामांश", "सप्तमांश", "चतुरमांश", "त्रिशांश", "खवेदांश", "अक्षवेदांश", "षष्ठियांश" };
	public static String[] mangalDosh = { "नहीं ", "कम", "मध्यम", "उच्च" };
	public static String[] gana = { "देव", "मानव", "राक्षस" };
	public static String[] vasya = { "चतुष्पद", "मानव", "जलचर", "वनचर", "कीट", "पता-नहीं" };
	public static String[] paya = { "स्वर्ण", "चाँदी", "ताम्र", "लोह" };
	public static String[] deb = { "शनि", "---", "केतु", "मंगल", "---", "शुक्र, केतु", "सूर्य", "मंगल", "राहु", "गुरु", "---",
			"बुध, राहु" };
	public static String[] exal = { "सूर्य", "चन्द्र", "राहु", "गुरु", "---", "बुध, राहु", "शनि", "---", "केतु", "मंगल", "---",
			"शुक्र, केतु" };
	public static String[] aspects = { "शून्य", "स्वास्थ्य", "वित्त", "परिवार", "प्रेम", "वैवाहिक जीवन", "व्यवसाय" };
	public static String[] planetNameVim = { "केतु", "शुक्र", "सूर्य", "चन्द्र", "मंगल", "राहु", "गुरु", "शनि", "बुध" };
	public static String[] planetName = { "सूर्य", "चन्द्र", "मंगल", "बुध", "गुरु", "शुक्र", "शनि", "राहु", "केतु" };
	public static String[] outcomes = { "बहुत बुरा", "बुरा", "मध्यम बुरा", "मध्यम अच्छा", "अच्छा", "बहुत अच्छा" };
	public static String ayan = "लाहिरी";
	public static String[] x9 = { "केतु", "शुक्र्र", "सूर्य", "चंद्र", "मंगल", "राहु", "गुरू", "शनि", "बुध" };
	public static String[] varna = { "ब्राहमण", "क्षत्रिय", "वैश्य", "शूद्र" };
	public static String[] yoni = { "अश्व", "गज", "मेष", "सर्प", "श्वान", "विलाव", "मूषक", "गउ", "महिष", "व्याध", "मृग",
			"वानर", "नकुल", "सिंह" };
	public static String[] nadi = { "आदि", "मध्य", "अन्त" };
	public static String[] monthShortName = { "जनवरी", "फरवरी", "मार्च", "अप्रैल", "मई", "जून", "जुलाई", "अगस्त", "सितम्बर",
			"अक्टूबर", "नवंबर", "दिसंबर" };
}