{"title":"वानरों और निषाद की विदाई","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"ब्रह्मानंद मगन कपि सब कें प्रभु पद प्रीति।\nजात न जाने दिवस तिन्ह गए मास षट बीति॥15॥","meaning":"वानर सब ब्रह्मानंद में मग्न हैं। प्रभु के चरणों में सबका प्रेम है। उन्होंने दिन जाते जाने ही नहीं और (बात की बात में) छह महीने बीत गए॥15॥"},{"pos":"1","type":"chopai","slok":"बिसरे गृह सपनेहुँ सुधि नाहीं। जिमि परद्रोह संत मन माहीं॥\nतब रघुपति सब सखा बोलाए। आइ सबन्हि सादर सिरु नाए॥1॥","meaning":"उन लोगों को अपने घर भूल ही गए। (जाग्रत की तो बात ही क्या) उन्हें स्वप्न में भी घर की सुध (याद) नहीं आती, जैसे संतों के मन में दूसरों से द्रोह करने की बात कभी नहीं आती। तब श्री रघुनाथजी ने सब सखाओं को बुलाया। सबने आकर आदर सहित सिर नवाया॥1॥"},{"pos":"1","type":"chopai","slok":"परम प्रीति समीप बैठारे। भगत सुखद मृदु बचन उचारे॥\nतुम्ह अति कीन्हि मोरि सेवकाई। मुख पर केहि बिधि करौं बड़ाई॥2॥","meaning":"बड़े ही प्रेम से श्री रामजी ने उनको अपने पास बैठाया और भक्तों को सुख देने वाले कोमल वचन कहे- तुम लोगों ने मेरी बड़ी सेवा की है। मुँह पर किस प्रकार तुम्हारी बड़ाई करूँ?॥2॥"},{"pos":"1","type":"chopai","slok":"ताते मोहि तुम्ह अति प्रिय लागे। मम हित लागि भवन सुख त्यागे॥\nअनुज राज संपति बैदेही। देह गेह परिवार सनेही॥3॥","meaning":"मेरे हित के लिए तुम लोगों ने घरों को तथा सब प्रकार के सुखों को त्याग दिया। इससे तुम मुझे अत्यंत ही प्रिय लग रहे हो। छोटे भाई, राज्य, संपत्ति, जानकी, अपना शरीर, घर, कुटुम्ब और मित्र-॥3॥"},{"pos":"1","type":"chopai","slok":"सब मम प्रिय नहिं तुम्हहि समाना। मृषा न कहउँ मोर यह बाना॥\nसब कें प्रिय सेवक यह नीती। मोरें अधिक दास पर प्रीती॥4॥","meaning":"ये सभी मुझे प्रिय हैं, परंतु तुम्हारे समान नहीं। मैं झूठ नहीं कहता, यह मेरा स्वभाव है। सेवक सभी को प्यारे लगते हैं, यह नीति (नियम) है। (पर) मेरा तो दास पर (स्वाभाविक ही) विशेष प्रेम है॥4॥"},{"pos":"1","type":"doha","slok":"अब गृह जाहु सखा सब भजेहु मोहि दृढ़ नेम।\nसदा सर्बगत सर्बहित जानि करेहु अति प्रेम॥16॥","meaning":"हे सखागण! अब सब लोग घर जाओ, वहाँ दृढ़ नियम से मुझे भजते रहना। मुझे सदा सर्वव्यापक और सबका हित करने वाला जानकर अत्यंत प्रेम करना॥16॥"},{"pos":"1","type":"chopai","slok":"सुनि प्रभु बचन मगन सब भए। को हम कहाँ बिसरि तन गए॥\nएकटक रहे जोरि कर आगे। सकहिं न कछु कहि अति अनुरागे॥1॥","meaning":"प्रभु के वचन सुनकर सब के सब प्रेममग्न हो गए। हम कौन हैं और कहाँ हैं? यह देह की सुध भी भूल गई। वे प्रभु के सामने हाथ जोड़कर टकटकी लगाए देखते ही रह गए। अत्यंत प्रेम के कारण कुछ कह नहीं सकते॥1॥"},{"pos":"1","type":"chopai","slok":" परम प्रेम तिन्ह कर प्रभु देखा। कहा बिबिधि बिधि ग्यान बिसेषा॥\nप्रभु सन्मुख कछु कहन न पारहिं। पुनि पुनि चरन सरोज निहारहिं॥2॥","meaning":"प्रभु ने उनका अत्यंत प्रेम देखा, (तब) उन्हें अनेकों प्रकार से विशेष ज्ञान का उपदेश दिया। प्रभु के सम्मुख वे कुछ कह नहीं सकते। बार-बार प्रभु के चरणकमलों को देखते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"तब प्रभु भूषन बसन मगाए। नाना रंग अनूप सुहाए॥\nसुग्रीवहि प्रथमहिं पहिराए। बसन भरत निज हाथ बनाए॥3॥","meaning":"तब प्रभु ने अनेक रंगों के अनुपम और सुंदर गहने-कपड़े मँगवाए। सबसे पहले भरतजी ने अपने हाथ से सँवारकर सुग्रीव को वस्त्राभूषण पहनाए॥3॥"},{"pos":"1","type":"chopai","slok":"प्रभु प्रेरित लछिमन पहिराए। लंकापति रघुपति मन भाए॥\nअंगद बैठ रहा नहिं डोला। प्रीति देखि प्रभु ताहि न बोला॥4॥","meaning":"फिर प्रभु की प्रेरणा से लक्ष्मणजी ने विभीषणजी को गहने-कपड़े पहनाए, जो श्री रघुनाथजी के मन को बहुत ही अच्छे लगे। अंगद बैठे ही रहे, वे अपनी जगह से हिले तक नहीं। उनका उत्कट प्रेम देखकर प्रभु ने उनको नहीं बुलाया॥4॥"},{"pos":"1","type":"doha","slok":"जामवंत नीलादि सब पहिराए रघुनाथ।\nहियँ धरि राम रूप सब चले नाइ पद माथ॥17 क॥","meaning":"जाम्बवान्‌ और नील आदि सबको श्री रघुनाथजी ने स्वयं भूषण-वस्त्र पहनाए। वे सब अपने हृदयों में श्री रामचंद्रजी के रूप को धारण करके उनके चरणों में मस्तक नवाकर चले॥17 (क)॥"},{"pos":"1","type":"doha","slok":"तब अंगद उठि नाइ सिरु सजल नयन कर जोरि।\nअति बिनीत बोलेउ बचन मनहुँ प्रेम रसबोरि॥17 ख॥","meaning":"तब अंगद उठकर सिर नवाकर, नेत्रों में जल भरकर और हाथ जोड़कर अत्यंत विनम्र तथा मानो प्रेम के रस में डुबोए हुए (मधुर) वचन बोले-॥17 (ख)॥"},{"pos":"1","type":"chopai","slok":"सुनु सर्बग्य कृपा सुख सिंधो। दीन दयाकर आरत बंधो॥\nमरती बेर नाथ मोहि बाली। गयउ तुम्हारेहि कोंछें घाली॥1॥","meaning":"हे सर्वज्ञ! हे कृपा और सुख के समुद्र! हे दीनों पर दया करने वाले! हे आर्तों के बंधु! सुनिए! हे नाथ! मरते समय मेरा पिता बालि मुझे आपकी ही गोद में डाल गया था॥1॥"},{"pos":"1","type":"chopai","slok":"असरन सरन बिरदु संभारी। मोहि जनि तजहु भगत हितकारी॥\nमोरें तुम्ह प्रभु गुर पितु माता। जाउँ कहाँ तजि पद जलजाता॥2॥","meaning":"अतः हे भक्तों के हितकारी! अपना अशरण-शरण विरद (बाना) याद करके मुझे त्यागिए नहीं। मेरे तो स्वामी, गुरु, पिता और माता सब कुछ आप ही हैं। आपके चरणकमलों को छोड़कर मैं कहाँ जाऊँ?॥2॥"},{"pos":"1","type":"chopai","slok":"तुम्हहि बिचारि कहहु नरनाहा। प्रभु तजि भवन काज मम काहा॥\nबालक ग्यान बुद्धि बल हीना। राखहु सरन नाथ जन दीना॥3॥","meaning":"हे महाराज! आप ही विचारकर कहिए, प्रभु (आप) को छोड़कर घर में मेरा क्या काम है? हे नाथ! इस ज्ञान, बुद्धि और बल से हीन बालक तथा दीन सेवक को शरण में रखिए॥3॥"},{"pos":"1","type":"chopai","slok":"नीचि टहल गृह कै सब करिहउँ। पद पंकज बिलोकि भव तरिहउँ॥\nअस कहि चरन परेउ प्रभु पाही। अब जनि नाथ कहहु गृह जाही॥4॥","meaning":"मैं घर की सब नीची से नीची सेवा करूँगा और आपके चरणकमलों को देख-देखकर भवसागर से तर जाऊँगा। ऐसा कहकर वे श्री रामजी के चरणों में गिर पड़े (और बोले-) हे प्रभो! मेरी रक्षा कीजिए। हे नाथ! अब यह न कहिए कि तू घर जा॥4॥"},{"pos":"1","type":"doha","slok":"अंगद बचन बिनीत सुनि रघुपति करुना सींव।\nप्रभु उठाइ उर लायउ सजल नयन राजीव॥18 क॥","meaning":"अंगद के विनम्र वचन सुनकर करुणा की सीमा प्रभु श्री रघुनाथजी ने उनको उठाकर हृदय से लगा लिया। प्रभु के नेत्र कमलों में (प्रेमाश्रुओं का) जल भर आया॥ 18 (क)॥"},{"pos":"1","type":"doha","slok":"निज उर माल बसन मनि बालितनय पहिराइ।\nबिदा कीन्हि भगवान तब बहु प्रकार समुझाइ॥18 ख॥","meaning":"तब भगवान्‌ ने अपने हृदय की माला, वस्त्र और मणि (रत्नों के आभूषण) बालि पुत्र अंगद को पहनाकर और बहुत प्रकार से समझाकर उनकी विदाई की॥18 (ख)॥"},{"pos":"1","type":"chopai","slok":"भरत अनुज सौमित्रि समेता। पठवन चले भगत कृत चेता॥\nअंगद हृदयँ प्रेम नहिं थोरा। फिरि फिरि चितव राम कीं ओरा॥1॥","meaning":"भक्त की करनी को याद करके भरतजी छोटे भाई शत्रुघ्नजी और लक्ष्मणजी सहित उनको पहुँचाने चले। अंगद के हृदय में थोड़ा प्रेम नहीं है (अर्थात्‌ बहुत अधिक प्रेम है)। वे फिर-फिरकर श्री रामजी की ओर देखते हैं॥1॥"},{"pos":"1","type":"chopai","slok":"बार बार कर दंड प्रनामा। मन अस रहन कहहिं मोहि रामा॥\nराम बिलोकनि बोलनि चलनी। सुमिरि सुमिरि सोचत हँसि मिलनी॥2॥","meaning":"और बार-बार दण्डवत प्रणाम करते हैं। मन में ऐसा आता है कि श्री रामजी मुझे रहने को कह दें। वे श्री रामजी के देखने की, बोलने की, चलने की तथा हँसकर मिलने की रीति को याद कर-करके सोचते हैं (दुःखी होते हैं)॥2॥"},{"pos":"1","type":"chopai","slok":"प्रभु रुख देखि बिनय बहु भाषी। चलेउ हृदयँ पद पंकज राखी॥\nअति आदर सब कपि पहुँचाए। भाइन्ह सहित भरत पुनि आए॥3॥","meaning":"किंतु प्रभु का रुख देखकर, बहुत से विनय वचन कहकर तथा हृदय में चरणकमलों को रखकर वे चले। अत्यंत आदर के साथ सब वानरों को पहुँचाकर भाइयों सहित भरतजी लौट आए॥3॥"},{"pos":"1","type":"chopai","slok":"तब सुग्रीव चरन गहि नाना। भाँति बिनय कीन्हे हनुमाना॥\nदिन दस करि रघुपति पद सेवा। पुनि तव चरन देखिहउँ देवा॥4॥","meaning":"तब हनुमान्‌जी ने सुग्रीव के चरण पकड़कर अनेक प्रकार से विनती की और कहा- हे देव! दस (कुछ) दिन श्री रघुनाथजी की चरणसेवा करके फिर मैं आकर आपके चरणों के दर्शन करूँगा॥4॥"},{"pos":"1","type":"chopai","slok":"पुन्य पुंज तुम्ह पवनकुमारा। सेवहु जाइ कृपा आगारा॥\nअस कहि कपि सब चले तुरंता। अंगद कहइ सुनहु हनुमंता॥5॥","meaning":"(सुग्रीव ने कहा-) हे पवनकुमार! तुम पुण्य की राशि हो (जो भगवान्‌ ने तुमको अपनी सेवा में रख लिया)। जाकर कृपाधाम श्री रामजी की सेवा करो। सब वानर ऐसा कहकर तुरंत चल पड़े। अंगद ने कहा- हे हनुमान्‌ ! सुनो-॥5॥"},{"pos":"1","type":"doha","slok":"कहेहु दंडवत प्रभु सैं तुम्हहि कहउँ कर जोरि।\nबार बार रघुनायकहि सुरति कराएहु मोरि॥19 क॥","meaning":"मैं तुमसे हाथ जोड़कर कहता हूँ, प्रभु से मेरी दण्डवत्‌ कहना और श्री रघुनाथजी को बार-बार मेरी याद कराते रहना॥19 (क)॥"},{"pos":"1","type":"doha","slok":"अस कहि चलेउ बालिसुत फिरि आयउ हनुमंत।\nतासु प्रीति प्रभु सन कही मगन भए भगवंत॥19 ख॥","meaning":"ऐसा कहकर बालिपुत्र अंगद चले, तब हनुमान्‌जी लौट आए और आकर प्रभु से उनका प्रेम वर्णन किया। उसे सुनकर भगवान्‌ प्रेममग्न हो गए॥19 (ख)॥"},{"pos":"1","type":"doha","slok":"कुलिसहु चाहि कठोर अति कोमल कुसुमहु चाहि।\nचित्त खगेस राम कर समुझि परइ कहु काहि॥19 ग॥","meaning":"(काकभुशुण्डिजी कहते हैं-) हे गरुड़जी! श्री रामजी का चित्त वज्र से भी अत्यंत कठोर और फूल से भी अत्यंत कोमल है। तब कहिए, वह किसकी समझ में आ सकता है?॥19 (ग)॥"},{"pos":"1","type":"chopai","slok":"पुनि कृपाल लियो बोलि निषादा। दीन्हे भूषन बसन प्रसादा॥\nजाहु भवन मम सुमिरन करेहू। मन क्रम बचन धर्म अनुसरेहू॥1॥","meaning":"फिर कृपालु श्री रामजी ने निषादराज को बुला लिया और उसे भूषण, वस्त्र प्रसाद में दिए (फिर कहा-) अब तुम भी घर जाओ, वहाँ मेरा स्मरण करते रहना और मन, वचन तथा कर्म से धर्म के अनुसार चलना॥1॥"},{"pos":"1","type":"chopai","slok":"तुम्ह मम सखा भरत सम भ्राता। सदा रहेहु पुर आवत जाता॥\nबचन सुनत उपजा सुख भारी। परेउ चरन भरि लोचन बारी॥2॥","meaning":"तुम मेरे मित्र हो और भरत के समान भाई हो। अयोध्या में सदा आते-जाते रहना। यह वचन सुनते ही उसको भारी सुख उत्पन्न हुआ। नेत्रों में (आनंद और प्रेम के आँसुओं का) जल भरकर वह चरणों में गिर पड़ा॥2॥"},{"pos":"1","type":"chopai","slok":"चरन नलिन उर धरि गृह आवा। प्रभु सुभाउ परिजनन्हि सुनावा॥\nरघुपति चरित देखि पुरबासी। पुनि पुनि कहहिं धन्य सुखरासी॥3॥","meaning":"फिर भगवान्‌ के चरणकमलों को हृदय में रखकर वह घर आया और आकर अपने कुटुम्बियों को उसने प्रभु का स्वभाव सुनाया। श्री रघुनाथजी का यह चरित्र देखकर अवधपुरवासी बार-बार कहते हैं कि सुख की राशि श्री रामचंद्रजी धन्य हैं॥3॥"},{"pos":"1","type":"chopai","slok":"राम राज बैठें त्रैलोका। हरषित भए गए सब सोका॥\nबयरु न कर काहू सन कोई। राम प्रताप बिषमता खोई॥4॥","meaning":"श्री रामचंद्रजी के राज्य पर प्रतिष्ठित होने पर तीनों लोक हर्षित हो गए, उनके सारे शोक जाते रहे। कोई किसी से वैर नहीं करता। श्री रामचंद्रजी के प्रताप से सबकी विषमता (आंतरिक भेदभाव) मिट गई॥4॥"},{"pos":"1","type":"doha","slok":"बरनाश्रम निज निज धरम निरत बेद पथ लोग।\nचलहिं सदा पावहिं सुखहि नहिं भय सोक न रोग॥20॥","meaning":"सब लोग अपने-अपने वर्ण और आश्रम के अनुकूल धर्म में तत्पर हुए सदा वेद मार्ग पर चलते हैं और सुख पाते हैं। उन्हें न किसी बात का भय है, न शोक है और न कोई रोग ही सताता है॥20॥"}]}