{"title":"श्री राम-वशिष्ठ संवाद, श्री रामजी का भाइयों सहित अमराई में जाना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"एक बार बसिष्ट मुनि आए। जहाँ राम सुखधाम सुहाए॥\nअति आदर रघुनायक कीन्हा। पद पखारि पादोदक लीन्हा॥1॥","meaning":"एक बार मुनि वशिष्ठजी वहाँ आए जहाँ सुंदर सुख के धाम श्री रामजी थे। श्री रघुनाथजी ने उनका बहुत ही आदर-सत्कार किया और उनके चरण धोकर चरणामृत लिया॥1॥"},{"pos":"1","type":"chopai","slok":"राम सुनहु मुनि कह कर जोरी। कृपासिंधु बिनती कछु मोरी॥\nदेखि देखि आचरन तुम्हारा। होत मोह मम हृदयँ अपारा॥2॥","meaning":"मुनि ने हाथ जोड़कर कहा- हे कृपासागर श्री रामजी! मेरी कुछ विनती सुनिए! आपके आचरणों (मनुष्योचित चरित्रों) को देख-देखकर मेरे हृदय में अपार मोह (भ्रम) होता है॥2॥"},{"pos":"1","type":"chopai","slok":"महिमा अमिति बेद नहिं जाना। मैं केहि भाँति कहउँ भगवाना॥\nउपरोहित्य कर्म अति मंदा। बेद पुरान सुमृति कर निंदा॥3॥","meaning":"हे भगवन्‌! आपकी महिमा की सीमा नहीं है, उसे वेद भी नहीं जानते। फिर मैं किस प्रकार कह सकता हूँ? पुरोहिती का कर्म (पेशा) बहुत ही नीचा है। वेद, पुराण और स्मृति सभी इसकी निंदा करते हैं॥3॥"},{"pos":"1","type":"chopai","slok":"जब न लेउँ मैं तब बिधि मोही। कहा लाभ आगें सुत तोही॥\nपरमातमा ब्रह्म नर रूपा। होइहि रघुकुल भूषन भूपा॥4॥","meaning":"जब मैं उसे (सूर्यवंश की पुरोहिती का काम) नहीं लेता था, तब ब्रह्माजी ने मुझे कहा था- हे पुत्र! इससे तुमको आगे चलकर बहुत लाभ होगा। स्वयं ब्रह्म परमात्मा मनुष्य रूप धारण कर रघुकुल के भूषण राजा होंगे॥4॥"},{"pos":"1","type":"doha","slok":"तब मैं हृदयँ बिचारा जोग जग्य ब्रत दान।\nजा कुहँ करिअ सो पैहउँ धर्म न एहि सम आन॥48॥","meaning":"तब मैंने हृदय में विचार किया कि जिसके लिए योग, यज्ञ, व्रत और दान किए जाते हैं उसे मैं इसी कर्म से पा जाऊँगा, तब तो इसके समान दूसरा कोई धर्म ही नहीं है॥48॥"},{"pos":"1","type":"chopai","slok":"जप तप नियम जोग निज धर्मा। श्रुति संभव नाना सुभ कर्मा॥\nग्यान दया दम तीरथ मज्जन। जहँ लगि धर्म कहत श्रुति सज्जन॥1॥","meaning":"जप, तप, नियम, योग, अपने-अपने (वर्णाश्रम के) धर्म, श्रुतियों से उत्पन्न (वेदविहित) बहुत से शुभ कर्म, ज्ञान, दया, दम (इंद्रियनिग्रह), तीर्थस्नान आदि जहाँ तक वेद और संतजनों ने धर्म कहे हैं (उनके करने का)-॥1॥"},{"pos":"1","type":"chopai","slok":"आगम निगम पुरान अनेका। पढ़े सुने कर फल प्रभु एका॥\nतव पद पंकज प्रीति निरंतर। सब साधन कर यह फल सुंदर॥2॥","meaning":"(तथा) हे प्रभो! अनेक तंत्र, वेद और पुराणों के पढ़ने और सुनने का सर्वोत्तम फल एक ही है और सब साधनों का भी यही एक सुंदर फल है कि आपके चरणकमलों में सदा-सर्वदा प्रेम हो॥2॥"},{"pos":"1","type":"chopai","slok":"छूटइ मल कि मलहि के धोएँ। घृत कि पाव कोइ बारि बिलोएँ॥\nप्रेम भगति जल बिनु रघुराई। अभिअंतर मल कबहुँ न जाई॥3॥","meaning":"मैल से धोने से क्या मैल छूटता है? जल के मथने से क्या कोई घी पा सकता है? (उसी प्रकार) हे रघुनाथजी! प्रेमभक्ति रूपी (निर्मल) जल के बिना अंतःकरण का मल कभी नहीं जाता॥3॥"},{"pos":"1","type":"chopai","slok":"सोइ सर्बग्य तग्य सोइ पंडित। सोइ गुन गृह बिग्यान अखंडित॥\nदच्छ सकल लच्छन जुत सोई। जाकें पद सरोज रति होई॥4॥","meaning":"वही सर्वज्ञ है, वही तत्त्वज्ञ और पंडित है, वही गुणों का घर और अखंड विज्ञानवान्‌ है, वही चतुर और सब सुलक्षणों से युक्त है, जिसका आपके चरण कमलों में प्रेम है॥4॥"},{"pos":"1","type":"doha","slok":"नाथ एक बर मागउँ राम कृपा करि देहु।\nजन्म जन्म प्रभु पद कमल कबहुँ घटै जनि नेहु॥49॥","meaning":"जहे नाथ! हे श्री रामजी! मैं आपसे एक वर माँगता हूँ, कृपा करके दीजिए। प्रभु (आप) के चरणकमलों में मेरा प्रेम जन्म-जन्मांतर में भी कभी न घटे॥49॥"},{"pos":"1","type":"chopai","slok":"अस कहि मुनि बसिष्ट गृह आए। कृपासिंधु के मन अति भाए॥\nहनूमान भरतादिक भ्राता। संग लिए सेवक सुखदाता॥1॥","meaning":"ऐसा कहकर मुनि वशिष्ठजी घर आए। वे कृपासागर श्री रामजी के मन को बहुत ही अच्छे लगे। तदनन्तर सेवकों को सुख देने वाले श्री रामजी ने हनुमान्‌जी तथा भरतजी आदि भाइयों को साथ लिया,॥1॥"},{"pos":"1","type":"chopai","slok":"पुनि कृपाल पुर बाहेर गए। गज रथ तुरग मगावत भए॥\nदेखि कृपा करि सकल सराहे। दिए उचित जिन्ह जिन्ह तेइ चाहे॥2॥","meaning":"और फिर कृपालु श्री रामजी नगर के बाहर गए और वहाँ उन्होंने हाथी, रथ और घोड़े मँगवाए। उन्हें देखकर कृपा करके प्रभु ने सबकी सराहना की और उनको जिस-जिसने चाहा, उस-उसको उचित जानकर दिया॥2॥"},{"pos":"1","type":"chopai","slok":"हरन सकल श्रम प्रभु श्रम पाई। गए जहाँ सीतल अवँराई॥\nभरत दीन्ह निज बसन डसाई। बैठे प्रभु सेवहिं सब भाई॥3॥","meaning":"संसार के सभी श्रमों को हरने वाले प्रभु ने (हाथी, घोड़े आदि बँटने में) श्रम का अनुभव किया और (श्रम मिटाने को) वहाँ गए जहाँ शीतल अमराई (आमों का बगीचा) थी। वहाँ भरतजी ने अपना वस्त्र बिछा दिया। प्रभु उस पर बैठ गए और सब भाई उनकी सेवा करने लगे॥3॥"},{"pos":"1","type":"chopai","slok":"मारुतसुत तब मारुत करई। पुलक बपुष लोचन जल भरई॥\nहनूमान सम नहिं बड़भागी। नहिं कोउ राम चरन अनुरागी॥4॥\nगिरिजा जासु प्रीति सेवकाई। बार बार प्रभु निज मुख गाई॥5॥","meaning":"उस समय पवनपुत्र हनुमान्‌जी पवन (पंखा) करने लगे। उनका शरीर पुलकित हो गया और नेत्रों में (प्रेमाश्रुओं का) जल भर आया। (शिवजी कहने लगे-) हे गिरिजे! हनुमान्‌जी के समान न तो कोई बड़भागी है और न कोई श्री रामजी के चरणों का प्रेमी ही है, जिनके प्रेम और सेवा की (स्वयं) प्रभु ने अपने श्रीमुख से बार-बार बड़ाई की है॥4-5॥"}]}