{"title":"भजन महिमा","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":" रघुपति भगति सजीवन मूरी। अनूपान श्रद्धा मति पूरी॥\nएहि बिधि भलेहिं सो रोग नसाहीं। नाहिं त जतन कोटि नहिं जाहीं॥4॥","meaning":"श्री रघुनाथजी की भक्ति संजीवनी जड़ी है। श्रद्धा से पूर्ण बुद्धि ही अनुपान (दवा के साथ लिया जाने वाला मधु आदि) है। इस प्रकार का संयोग हो तो वे रोग भले ही नष्ट हो जाएँ, नहीं तो करोड़ों प्रयत्नों से भी नहीं जाते॥4॥"},{"pos":"1","type":"chopai","slok":"जानिअ तब मन बिरुज गोसाँई। जब उर बल बिराग अधिकाई॥\nसुमति छुधा बाढ़इ नित नई। बिषय आस दुर्बलता गई॥5॥","meaning":"हे गोसाईं! मन को निरोग हुआ तब जानना चाहिए, जब हृदय में वैराग्य का बल बढ़ जाए, उत्तम बुद्धि रूपी भूख नित नई बढ़ती रहे और विषयों की आशा रूपी दुर्बलता मिट जाए॥5॥"},{"pos":"1","type":"chopai","slok":"बिमल ग्यान जल जब सो नहाई। तब रह राम भगति उर छाई॥\nसिव अज सुक सनकादिक नारद। जे मुनि ब्रह्म बिचार बिसारद॥6॥","meaning":"इस प्रकार सब रोगों से छूटकर जब मनुष्य निर्मल ज्ञान रूपी जल में स्नान कर लेता है, तब उसके हृदय में राम भक्ति छा रहती है। शिवजी, ब्रह्माजी, शुकदेवजी, सनकादि और नारद आदि ब्रह्मविचार में परम निपुण जो मुनि हैं,॥6॥"},{"pos":"1","type":"chopai","slok":"सब कर मत खगनायक एहा। करिअ राम पद पंकज नेहा॥\nश्रुति पुरान सब ग्रंथ कहाहीं। रघुपति भगति बिना सुख नाहीं॥7॥","meaning":"हे पक्षीराज! उन सबका मत यही है कि श्री रामजी के चरणकमलों में प्रेम करना चाहिए। श्रुति, पुराण और सभी ग्रंथ कहते हैं कि श्री रघुनाथजी की भक्ति के बिना सुख नहीं है॥7॥"},{"pos":"1","type":"chopai","slok":"कमठ पीठ जामहिं बरु बारा। बंध्या सुत बरु काहुहि मारा॥\nफूलहिं नभ बरु बहुबिधि फूला। जीव न लह सुख हरि प्रतिकूला॥8॥","meaning":"कछुए की पीठ पर भले ही बाल उग आवें, बाँझ का पुत्र भले ही किसी को मार डाले, आकाश में भले ही अनेकों प्रकार के फूल खिल उठें, परंतु श्री हरि से विमुख होकर जीव सुख नहीं प्राप्त कर सकता॥8॥"},{"pos":"1","type":"chopai","slok":"तृषा जाइ बरु मृगजल पाना। बरु जामहिं सस सीस बिषाना॥\nअंधकारु बरु रबिहि नसावै। राम बिमुख न जीव सुख पावै॥9॥","meaning":"मृगतृष्णा के जल को पीने से भले ही प्यास बुझ जाए, खरगोश के सिर पर भले ही सींग निकल आवे, अन्धकार भले ही सूर्य का नाश कर दे, परंतु श्री राम से विमुख होकर जीव सुख नहीं पा सकता॥9॥"},{"pos":"1","type":"chopai","slok":"हिम ते अनल प्रगट बरु होई। बिमुख राम सुख पाव न कोई॥10॥","meaning":"बर्फ से भले ही अग्नि प्रकट हो जाए (ये सब अनहोनी बातें चाहे हो जाएँ), परंतु श्री राम से विमुख होकर कोई भी सुख नहीं पा सकता॥10॥"},{"pos":"1","type":"doha","slok":"बारि मथें घृत होइ बरु सिकता ते बरु तेल।\nबिनु हरि भजन न तव तरिअ यह सिद्धांत अपेल॥122 क॥","meaning":"जल को मथने से भले ही घी उत्पन्न हो जाए और बालू (को पेरने) से भले ही तेल निकल आवे, परंतु श्री हरि के भजन बिना संसार रूपी समुद्र से नहीं तरा जा सकता, यह सिद्धांत अटल है॥122 (क)॥"},{"pos":"1","type":"doha","slok":"मसकहि करइ बिरंचि प्रभु अजहि मसक ते हीन।\nअस बिचारि तजि संसय रामहि भजहिं प्रबीन॥122 ख॥","meaning":"प्रभु मच्छर को ब्रह्मा कर सकते हैं और ब्रह्मा को मच्छर से भी तुच्छ बना सकते हैं। ऐसा विचार कर चतुर पुरुष सब संदेह त्यागकर श्री रामजी को ही भजते हैं॥122 (ख)॥"},{"pos":"1","type":"slok","slok":"विनिश्चितं वदामि ते न अन्यथा वचांसि मे।\nहरिं नरा भजन्ति येऽतिदुस्तरं तरन्ति ते॥122 ग॥","meaning":"मैं आपसे भली-भाँति निश्चित किया हुआ सिद्धांत कहता हूँ- मेरे वचन अन्यथा (मिथ्या) नहीं हैं कि जो मनुष्य श्री हरि का भजन करते हैं, वे अत्यंत दुस्तर संसार सागर को (सहज ही) पार कर जाते हैं॥122 (ग)॥"},{"pos":"1","type":"chopai","slok":"कहेउँ नाथ हरि चरित अनूपा। ब्यास समास स्वमति अनुरूपा॥\nश्रुति सिद्धांत इहइ उरगारी। राम भजिअ सब काज बिसारी॥1॥","meaning":"हे नाथ! मैंने श्री हरि का अनुपम चरित्र अपनी बुद्धि के अनुसार कहीं विस्तार से और कहीं संक्षेप से कहा। हे सर्पों के शत्रु गरुड़जी ! श्रुतियों का यही सिद्धांत है कि सब काम भुलाकर (छोड़कर) श्री रामजी का भजन करना चाहिए॥1॥"},{"pos":"1","type":"chopai","slok":"प्रभु रघुपति तजि सेइअ काही। मोहि से सठ पर ममता जाही॥\nतुम्ह बिग्यानरूप नहिं मोहा। नाथ कीन्हि मो पर अति छोहा॥2॥","meaning":"प्रभु श्री रघुनाथजी को छो़ड़कर और किसका सेवन (भजन) किया जाए, जिनका मुझ जैसे मूर्ख पर भी ममत्व (स्नेह) है। हे नाथ! आप विज्ञान रूप हैं, आपको मोह नहीं है। आपने तो मुझ पर बड़ी कृपा की है॥2॥"}]}