{"title":"रुद्राष्टक","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"करि दंडवत सप्रेम द्विज सिव सन्मुख कर जोरि।\nबिनय करत गदगद स्वर समुझि घोर गति मोरि॥107 ख॥","meaning":"प्रेम सहित दण्डवत्‌ करके वे ब्राह्मण श्री शिवजी के सामने हाथ जोड़कर मेरी भयंकर गति (दण्ड) का विचार कर गदगद वाणी से विनती करने लगे-॥107 (ख)॥"},{"pos":"1","type":"chhand","slok":"नमामीशमीशान निर्वाणरूपं। विभुं व्यापकं ब्रह्म वेदस्वरूपं॥\nनिजं निर्गुणं निर्विकल्पं निरीहं। चिदाकाशमाकाशवासं भजेऽहं॥1॥","meaning":"हे मोक्षस्वरूप, विभु, व्यापक, ब्रह्म और वेदस्वरूप, ईशान दिशा के ईश्वर तथा सबके स्वामी श्री शिवजी मैं आपको नमस्कार करता हूँ। निजस्वरूप में स्थित (अर्थात्‌ मायादिरहित), (मायिक) गुणों से रहित, भेदरहित, इच्छारहित, चेतन आकाश रूप एवं आकाश को ही वस्त्र रूप में धारण करने वाले दिगम्बर (अथवा आकाश को भी आच्छादित करने वाले) आपको मैं भजता हूँ॥1॥"},{"pos":"1","type":"chhand","slok":"निराकारमोंकारमूलं तुरीयं। गिरा ग्यान गोतीतमीशं गिरीशं॥\nकरालं महाकाल कालं कृपालं। गुणागार संसारपारं नतोऽहं॥2॥","meaning":"निराकार, ओंकार के मूल, तुरीय (तीनों गुणों से अतीत), वाणी, ज्ञान और इन्द्रियों से परे, कैलासपति, विकराल, महाकाल के भी काल, कृपालु, गुणों के धाम, संसार से परे आप परमेश्वर को मैं नमस्कार करता हूँ॥2॥"},{"pos":"1","type":"chhand","slok":"तुषाराद्रि संकाश गौरं गभीरं। मनोभूत कोटि प्रभा श्रीशरीरं॥\nस्फुरन्मौलि कल्लोलिनी चारु गंगा। लसद्भालबालेन्दु कंठे भुजंगा॥3॥","meaning":"जो हिमाचल के समान गौरवर्ण तथा गंभीर हैं, जिनके शरीर में करोड़ों कामदेवों की ज्योति एवं शोभा है, जिनके सिर पर सुंदर नदी गंगाजी विराजमान हैं, जिनके ललाट पर द्वितीया का चंद्रमा और गले में सर्प सुशोभित है॥3॥"},{"pos":"1","type":"chhand","slok":"चलत्कुण्डलं भ्रू सुनेत्रं विशालं। प्रसन्नाननं नीलकंठं दयालं॥\nमृगाधीशचर्माम्बरं मुण्डमालं । प्रियं शंकरं सर्वनाथं भजामि॥4॥","meaning":"जिनके कानों में कुण्डल हिल रहे हैं, सुंदर भ्रुकुटी और विशाल नेत्र हैं, जो प्रसन्नमुख, नीलकण्ठ और दयालु हैं, सिंह चर्म का वस्त्र धारण किए और मुण्डमाला पहने हैं, उन सबके प्यारे और सबके नाथ (कल्याण करने वाले) श्री शंकरजी को मैं भजता हूँ॥4॥"},{"pos":"1","type":"chhand","slok":"प्रचंडं प्रकृष्टं प्रगल्भं परेशं। अखंडं अजं भानुकोटिप्रकाशं॥\nत्रयः शूल निर्मूलनं शूलपाणिं। भजेऽहं भवानीपतिं भावगम्यं॥5॥","meaning":"प्रचण्ड (रुद्ररूप), श्रेष्ठ, तेजस्वी, परमेश्वर, अखण्ड, अजन्मे, करोड़ों सूर्यों के समान प्रकाश वाले, तीनों प्रकार के शूलों (दुःखों) को निर्मूल करने वाले, हाथ में त्रिशूल धारण किए, भाव (प्रेम) के द्वारा प्राप्त होने वाले भवानी के पति श्री शंकरजी को मैं भजता हूँ॥5॥"},{"pos":"1","type":"chhand","slok":"कलातीत कल्याण कल्पान्तकारी। सदा सज्जनानन्ददाता पुरारी॥\nचिदानंद संदोह मोहापहारी। प्रसीद प्रसीद प्रभो मन्मथारी॥6॥","meaning":"कलाओं से परे, कल्याणस्वरूप, कल्प का अंत (प्रलय) करने वाले, सज्जनों को सदा आनंद देने वाले, त्रिपुर के शत्रु, सच्चिदानंदघन, मोह को हरने वाले, मन को मथ डालने वाले कामदेव के शत्रु, हे प्रभो! प्रसन्न होइए, प्रसन्न होइए॥6॥"},{"pos":"1","type":"chhand","slok":"न यावद् उमानाथ पादारविंदं। भजंतीह लोके परे वा नराणां॥\nन तावत्सुखं शान्ति सन्तापनाशं। प्रसीद प्रभो सर्वभूताधिवासं॥7॥","meaning":"जब तक पार्वती के पति आपके चरणकमलों को मनुष्य नहीं भजते, तब तक उन्हें न तो इहलोक और परलोक में सुख-शांति मिलती है और न उनके तापों का नाश होता है। अतः हे समस्त जीवों के अंदर (हृदय में) निवास करने वाले हे प्रभो! प्रसन्न होइए॥7॥"},{"pos":"1","type":"chhand","slok":"न जानामि योगं जपं नैव पूजां। नतोऽहं सदा सर्वदा शंभु तुभ्यं॥\nजरा जन्म दुःखोद्य तातप्यमानं॥ प्रभो पाहि आपन्नमामीश शंभो॥8॥","meaning":"मैं न तो योग जानता हूँ, न जप और न पूजा ही। हे शम्भो! मैं तो सदा-सर्वदा आपको ही नमस्कार करता हूँ। हे प्रभो! बुढ़ापा तथा जन्म (मृत्यु) के दुःख समूहों से जलते हुए मुझ दुःखी की दुःख से रक्षा कीजिए। हे ईश्वर! हे शम्भो! मैं आपको नमस्कार करता हूँ॥8॥"},{"pos":"1","type":"slok","slok":"रुद्राष्टकमिदं प्रोक्तं विप्रेण हरतोषये।\nये पठन्ति नरा भक्त्या तेषां शम्भुः प्रसीदति॥9॥","meaning":"भगवान्‌ रुद्र की स्तुति का यह अष्टक उन शंकरजी की तुष्टि (प्रसन्नता) के लिए ब्राह्मण द्वारा कहा गया। जो मनुष्य इसे भक्तिपूर्वक पढ़ते हैं, उन पर भगवान्‌ शम्भु प्रसन्न होते हैं॥9॥"}]}