{"title":"बंदीजनों द्वारा जनकप्रतिज्ञा की घोषणा राजाओं से धनुष न उठना, जनक की निराशाजनक वाणी","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"तब बंदीजन जनक बोलाए। बिरिदावली कहत चलि आए॥\nकह नृपु जाइ कहहु पन मोरा। चले भाट हियँ हरषु न थोरा॥4॥","meaning":"तब राजा जनक ने वंदीजनों (भाटों) को बुलाया। वे विरुदावली (वंश की कीर्ति) गाते हुए चले आए। राजा ने कहा- जाकर मेरा प्रण सबसे कहो। भाट चले, उनके हृदय में कम आनंद न था॥4॥"},{"pos":"1","type":"doha","slok":"बोले बंदी बचन बर सुनहु सकल महिपाल।\nपन बिदेह कर कहहिं हम भुजा उठाइ बिसाल॥249॥","meaning":"भाटों ने श्रेष्ठ वचन कहा- हे पृथ्वी की पालना करने वाले सब राजागण! सुनिए। हम अपनी भुजा उठाकर जनकजी का विशाल प्रण कहते हैं-॥249॥"},{"pos":"1","type":"chopai","slok":"नृप भुजबल बिधु सिवधनु राहू। गरुअ कठोर बिदित सब काहू॥\nरावनु बानु महाभट भारे। देखि सरासन गवँहिं सिधारे॥1॥","meaning":"राजाओं की भुजाओं का बल चन्द्रमा है, शिवजी का धनुष राहु है, वह भारी है, कठोर है, यह सबको विदित है। बड़े भारी योद्धा रावण और बाणासुर भी इस धनुष को देखकर गौं से (चुपके से) चलते बने (उसे उठाना तो दूर रहा, छूने तक की हिम्मत न हुई)॥1॥"},{"pos":"1","type":"chopai","slok":"सोइ पुरारि कोदंडु कठोरा। राज समाज आजु जोइ तोरा॥\nत्रिभुवन जय समेत बैदेही। बिनहिं बिचार बरइ हठि तेही॥2॥","meaning":"उसी शिवजी के कठोर धनुष को आज इस राज समाज में जो भी तोड़ेगा, तीनों लोकों की विजय के साथ ही उसको जानकीजी बिना किसी विचार के हठपूर्वक वरण करेंगी॥2॥"},{"pos":"1","type":"chopai","slok":"सुनि पन सकल भूप अभिलाषे। भटमानी अतिसय मन माखे॥\nपरिकर बाँधि उठे अकुलाई। चले इष्ट देवन्ह सिर नाई॥3॥","meaning":"प्रण सुनकर सब राजा ललचा उठे। जो वीरता के अभिमानी थे, वे मन में बहुत ही तमतमाए। कमर कसकर अकुलाकर उठे और अपने इष्टदेवों को सिर नवाकर चले॥3॥"},{"pos":"1","type":"chopai","slok":"तमकि ताकि तकि सिवधनु धरहीं। उठइ न कोटि भाँति बलु करहीं॥\nजिन्ह के कछु बिचारु मन माहीं। चाप समीप महीप न जाहीं॥4॥","meaning":"वे तमककर (बड़े ताव से) शिवजी के धनुष की ओर देखते हैं और फिर निगाह जमाकर उसे पकड़ते हैं, करोड़ों भाँति से जोर लगाते हैं, पर वह उठता ही नहीं। जिन राजाओं के मन में कुछ विवेक है, वे तो धनुष के पास ही नहीं जाते॥4॥"},{"pos":"1","type":"chopai","slok":"तमकि धरहिं धनु मूढ़ नृप उठइ न चलहिं लजाइ॥\nमनहुँ पाइ भट बाहुबलु अधिकु अधिकु गरुआइ॥250॥","meaning":"वे मूर्ख राजा तमककर (किटकिटाकर) धनुष को पकड़ते हैं, परन्तु जब नहीं उठता तो लजाकर चले जाते हैं, मानो वीरों की भुजाओं का बल पाकर वह धनुष अधिक-अधिक भारी होता जाता है॥250॥"},{"pos":"1","type":"chopai","slok":"भूप सहस दस एकहि बारा। लगे उठावन टरइ न टारा॥\nडगइ न संभु सरासनु कैसें। कामी बचन सती मनु जैसें॥1॥","meaning":"तब दस हजार राजा एक ही बार धनुष को उठाने लगे, तो भी वह उनके टाले नहीं टलता। शिवजी का वह धनुष कैसे नहीं डिगता था, जैसे कामी पुरुष के वचनों से सती का मन (कभी) चलायमान नहीं होता॥1॥"},{"pos":"1","type":"chopai","slok":"सब नृप भए जोगु उपहासी। जैसें बिनु बिराग संन्यासी॥\nकीरति बिजय बीरता भारी। चले चाप कर बरबस हारी॥2॥","meaning":"सब राजा उपहास के योग्य हो गए, जैसे वैराग्य के बिना संन्यासी उपहास के योग्य हो जाता है। कीर्ति, विजय, बड़ी वीरता- इन सबको वे धनुष के हाथों बरबस हारकर चले गए॥2॥"},{"pos":"1","type":"chopai","slok":"श्रीहत भए हारि हियँ राजा। बैठे निज निज जाइ समाजा॥\nनृपन्ह बिलोकि जनकु अकुलाने। बोले बचन रोष जनु साने॥3॥","meaning":"राजा लोग हृदय से हारकर श्रीहीन (हतप्रभ) हो गए और अपने-अपने समाज में जा बैठे। राजाओं को (असफल) देखकर जनक अकुला उठे और ऐसे वचन बोले जो मानो क्रोध में सने हुए थे॥3॥"},{"pos":"1","type":"chopai","slok":"दीप दीप के भूपति नाना। आए सुनिहम जो पनु ठाना॥\nदेव दनुज धरि मनुज सरीरा। बिपुल बीर आए रनधीरा॥4॥","meaning":"मैंने जो प्रण ठाना था, उसे सुनकर द्वीप-द्वीप के अनेकों राजा आए। देवता और दैत्य भी मनुष्य का शरीर धारण करके आए तथा और भी बहुत से रणधीर वीर आए॥4॥"},{"pos":"1","type":"doha","slok":"कुअँरि मनोहर बिजय बड़ि कीरतिअति कमनीय।\nपावनिहार बिरंचि जनु रचेउ न धनु दमनीय॥251॥","meaning":"परन्तु धनुष को तोड़कर मनोहर कन्या, बड़ी विजय और अत्यन्त सुंदर कीर्ति को पाने वाला मानो ब्रह्मा ने किसी को रचा ही नहीं॥251॥"},{"pos":"1","type":"chopai","slok":"कहहु काहि यहु लाभु न भावा। काहुँ न संकर चाप चढ़ावा॥\nरहउ चढ़ाउब तोरब भाई। तिलु भरि भूमि न सके छड़ाई॥1॥","meaning":"कहिए, यह लाभ किसको अच्छा नहीं लगता, परन्तु किसी ने भी शंकरजी का धनुष नहीं चढ़ाया। अरे भाई! चढ़ाना और तोड़ना तो दूर रहा, कोई तिल भर भूमि भी छुड़ा न सका॥1॥"},{"pos":"1","type":"chopai","slok":"अब जनि कोउ भाखे भट मानी। बीर बिहीन मही मैं जानी॥\nतजहु आस निज निज गृह जाहू। लिखा न बिधि बैदेहि बिबाहू॥2॥","meaning":"अब कोई वीरता का अभिमानी नाराज न हो। मैंने जान लिया, पृथ्वी वीरों से खाली हो गई। अब आशा छोड़कर अपने-अपने घर जाओ, ब्रह्मा ने सीता का विवाह लिखा ही नहीं॥2॥"},{"pos":"1","type":"chopai","slok":"सुकृतु जाइ जौं पनु परिहरऊँ। कुअँरि कुआँरि रहउ का करऊँ॥\nजौं जनतेउँ बिनु भट भुबि भाई। तौ पनु करि होतेउँ न हँसाई॥3॥","meaning":"यदि प्रण छोड़ता हूँ, तो पुण्य जाता है, इसलिए क्या करूँ, कन्या कुँआरी ही रहे। यदि मैं जानता कि पृथ्वी वीरों से शून्य है, तो प्रण करके उपहास का पात्र न बनता॥3॥"}]}