{"title":"दशरथजी के पास जनकजी का दूत भेजना, अयोध्या से बारात का प्रस्थान","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"तदपि जाइ तुम्ह करहु अब जथा बंस ब्यवहारु।\nबूझि बिप्र कुलबृद्ध गुर बेद बिदित आचारु॥286॥","meaning":"तथापि तुम जाकर अपने कुल का जैसा व्यवहार हो, ब्राह्मणों, कुल के बूढ़ों और गुरुओं से पूछकर और वेदों में वर्णित जैसा आचार हो वैसा करो॥286॥"},{"pos":"1","type":"chopai","slok":"दूत अवधपुर पठवहु जाई। आनहिं नृप दसरथहिं बोलाई॥\nमुदित राउ कहि भलेहिं कृपाला। पठए दूत बोलि तेहि काला॥1॥","meaning":"जाकर अयोध्या को दूत भेजो, जो राजा दशरथ को बुला लावें। राजा ने प्रसन्न होकर कहा- हे कृपालु! बहुत अच्छा! और उसी समय दूतों को बुलाकर भेज दिया॥1॥"},{"pos":"1","type":"chopai","slok":"बहुरि महाजन सकल बोलाए। आइ सबन्हि सादर सिर नाए॥\nहाट बाट मंदिर सुरबासा। नगरु सँवारहु चारिहुँ पासा॥2॥","meaning":"फिर सब महाजनों को बुलाया और सबने आकर राजा को आदरपूर्वक सिर नवाया। (राजा ने कहा-) बाजार, रास्ते, घर, देवालय और सारे नगर को चारों ओर से सजाओ॥2॥"},{"pos":"1","type":"chopai","slok":"हरषि चले निज निज गृह आए। पुनि परिचारक बोलि पठाए॥\nरचहु बिचित्र बितान बनाई। सिर धरि बचन चले सचु पाई॥3॥","meaning":"महाजन प्रसन्न होकर चले और अपने-अपने घर आए। फिर राजा ने नौकरों को बुला भेजा (और उन्हें आज्ञा दी कि) विचित्र मंडप सजाकर तैयार करो। यह सुनकर वे सब राजा के वचन सिर पर धरकर और सुख पाकर चले॥3॥"},{"pos":"1","type":"chopai","slok":"पठए बोलि गुनी तिन्ह नाना। जे बितान बिधि कुसल सुजाना॥\nबिधिहि बंदि तिन्ह कीन्ह अरंभा। बिरचे कनक कदलि के खंभा॥4॥","meaning":"उन्होंने अनेक कारीगरों को बुला भेजा, जो मंडप बनाने में कुशल और चतुर थे। उन्होंने ब्रह्मा की वंदना करके कार्य आरंभ किया और (पहले) सोने के केले के खंभे बनाए॥4॥"},{"pos":"1","type":"doha","slok":" हरित मनिन्ह के पत्र फल पदुमराग के फूल।\nरचना देखि बिचित्र अति मनु बिरंचि कर भूल॥287॥","meaning":"हरी-हरी मणियों (पन्ने) के पत्ते और फल बनाए तथा पद्मराग मणियों (माणिक) के फूल बनाए। मंडप की अत्यन्त विचित्र रचना देखकर ब्रह्मा का मन भी भूल गया॥287॥"},{"pos":"1","type":"chopai","slok":"बेनु हरित मनिमय सब कीन्हे। सरल सपरब परहिं नहिं चीन्हे॥\nकनक कलित अहिबेलि बनाई। लखि नहिं परइ सपरन सुहाई॥1॥","meaning":"बाँस सब हरी-हरी मणियों (पन्ने) के सीधे और गाँठों से युक्त ऐसे बनाए जो पहचाने नहीं जाते थे (कि मणियों के हैं या साधारण)। सोने की सुंदर नागबेली (पान की लता) बनाई, जो पत्तों सहित ऐसी भली मालूम होती थी कि पहचानी नहीं जाती थी॥1॥"},{"pos":"1","type":"chopai","slok":"तेहि के रचि पचि बंध बनाए। बिच बिच मुकुता दाम सुहाए॥\nमानिक मरकत कुलिस पिरोजा। चीरि कोरि पचि रचे सरोजा॥2॥","meaning":"उसी नागबेली के रचकर और पच्चीकारी करके बंधन (बाँधने की रस्सी) बनाए। बीच-बीच में मोतियों की सुंदर झालरें हैं। माणिक, पन्ने, हीरे और ‍िफरोजे, इन रत्नों को चीरकर, कोरकर और पच्चीकारी करके, इनके (लाल, हरे, सफेद और फिरोजी रंग के) कमल बनाए॥2॥"},{"pos":"1","type":"chopai","slok":"किए भृंग बहुरंग बिहंगा। गुंजहिं कूजहिं पवन प्रसंगा॥\nसुर प्रतिमा खंभन गढ़ि काढ़ीं। मंगल द्रब्य लिएँ सब ठाढ़ीं॥3॥","meaning":"भौंरे और बहुत रंगों के पक्षी बनाए, जो हवा के सहारे गूँजते और कूजते थे। खंभों पर देवताओं की मूर्तियाँ गढ़कर निकालीं, जो सब मंगल द्रव्य लिए खड़ी थीं॥3॥"},{"pos":"1","type":"chopai","slok":"चौकें भाँति अनेक पुराईं। सिंधुर मनिमय सहज सुहाईं॥4॥","meaning":"गजमुक्ताओं के सहज ही सुहावने अनेकों तरह के चौक पुराए॥4॥"},{"pos":"1","type":"doha","slok":"सौरभ पल्लव सुभग सुठि किए नीलमनि कोरि।\nहेम बौर मरकत घवरि लसत पाटमय डोरि॥288॥","meaning":"नील मणि को कोरकर अत्यन्त सुंदर आम के पत्ते बनाए। सोने के बौर (आम के फूल) और रेशम की डोरी से बँधे हुए पन्ने के बने फलों के गुच्छे सुशोभित हैं॥288॥"},{"pos":"1","type":"chopai","slok":"रचे रुचिर बर बंदनिवारे। मनहुँ मनोभवँ फंद सँवारे॥\nमंगल कलश अनेक बनाए। ध्वज पताक पट चमर सुहाए॥1॥","meaning":"ऐसे सुंदर और उत्तम बंदनवार बनाए मानो कामदेव ने फंदे सजाए हों। अनेकों मंगल कलश और सुंदर ध्वजा, पताका, परदे और चँवर बनाए॥1॥"},{"pos":"1","type":"chopai","slok":"दीप मनोहर मनिमय नाना। जाइ न बरनि बिचित्र बिताना॥\nजेहिं मंडप दुलहिनि बैदेही। सो बरनै असि मति कबि केही॥2॥","meaning":"जिसमें मणियों के अनेकों सुंदर दीपक हैं, उस विचित्र मंडप का तो वर्णन ही नहीं किया जा सकता, जिस मंडप में श्री जानकीजी दुलहिन होंगी, किस कवि की ऐसी बुद्धि है जो उसका वर्णन कर सके॥2॥"},{"pos":"1","type":"chopai","slok":"दूलहु रामु रूप गुन सागर। सो बितानु तिहुँ लोग उजागर॥\nजनक भवन कै सोभा जैसी। गृह गृह प्रति पुर देखिअ तैसी॥3॥","meaning":"जिस मंडप में रूप और गुणों के समुद्र श्री रामचन्द्रजी दूल्हे होंगे, वह मंडप तीनों लोकों में प्रसिद्ध होना ही चाहिए। जनकजी के महल की जैसी शोभा है, वैसी ही शोभा नगर के प्रत्येक घर की दिखाई देती है॥3॥"},{"pos":"1","type":"chopai","slok":"जेहिं तेरहुति तेहि समय निहारी। तेहि लघु लगहिं भुवन दस चारी॥\nजो संपदा नीच गृह सोहा। सो बिलोकि सुरनायक मोहा॥4॥","meaning":"उस समय जिसने तिरहुत को देखा, उसे चौदह भुवन तुच्छ जान पड़े। जनकपुर में नीच के घर भी उस समय जो सम्पदा सुशोभित थी, उसे देखकर इन्द्र भी मोहित हो जाता था॥4॥"},{"pos":"1","type":"doha","slok":"बसइ नगर जेहिं लच्छि करि कपट नारि बर बेषु।\nतेहि पुर कै सोभा कहत सकुचहिं सारद सेषु॥289॥","meaning":"जिस नगर में साक्षात्‌ लक्ष्मीजी कपट से स्त्री का सुंदर वेष बनाकर बसती हैं, उस पुर की शोभा का वर्णन करने में सरस्वती और शेष भी सकुचाते हैं॥289॥"},{"pos":"1","type":"chopai","slok":"पहुँचे दूत राम पुर पावन। हरषे नगर बिलोकि सुहावन॥\nभूप द्वार तिन्ह खबरि जनाई। दसरथ नृप सुनि लिए बोलाई॥1॥","meaning":"जनकजी के दूत श्री रामचन्द्रजी की पवित्र पुरी अयोध्या में पहुँचे। सुंदर नगर देखकर वे हर्षित हुए। राजद्वार पर जाकर उन्होंने खबर भेजी, राजा दशरथजी ने सुनकर उन्हें बुला लिया॥1॥"},{"pos":"1","type":"chopai","slok":"करि प्रनामु तिन्ह पाती दीन्ही। मुदित महीप आपु उठि लीन्ही॥\nबारि बिलोचन बाँचत पाती। पुलक गात आई भरि छाती॥2॥","meaning":"दूतों ने प्रणाम करके चिट्ठी दी। प्रसन्न होकर राजा ने स्वयं उठकर उसे लिया। चिट्ठी बाँचते समय उनके नेत्रों में जल (प्रेम और आनंद के आँसू) छा गया, शरीर पुलकित हो गया और छाती भर आई॥2॥"},{"pos":"1","type":"chopai","slok":"रामु लखनु उर कर बर चीठी। रहि गए कहत न खाटी मीठी॥\nपुनि धरि धीर पत्रिका बाँची। हरषी सभा बात सुनि साँची॥3॥","meaning":"हृदय में राम और लक्ष्मण हैं, हाथ में सुंदर चिट्ठी है, राजा उसे हाथ में लिए ही रह गए, खट्टी-मीठी कुछ भी कह न सके। फिर धीरज धरकर उन्होंने पत्रिका पढ़ी। सारी सभा सच्ची बात सुनकर हर्षित हो गई॥3॥"},{"pos":"1","type":"chopai","slok":"खेलत रहे तहाँ सुधि पाई। आए भरतु सहित हित भाई॥\nपूछत अति सनेहँ सकुचाई। तात कहाँ तें पाती आई॥4॥","meaning":"भरतजी अपने मित्रों और भाई शत्रुघ्न के साथ जहाँ खेलते थे, वहीं समाचार पाकर वे आ गए। बहुत प्रेम से सकुचाते हुए पूछते हैं- पिताजी! चिट्ठी कहाँ से आई है?॥4॥"},{"pos":"1","type":"doha","slok":"कुसल प्रानप्रिय बंधु दोउ अहहिं कहहु केहिं देस।\nसुनि सनेह साने बचन बाची बहुरि नरेस॥290॥","meaning":"हमारे प्राणों से प्यारे दोनों भाई, कहिए सकुशल तो हैं और वे किस देश में हैं? स्नेह से सने ये वचन सुनकर राजा ने फिर से चिट्ठी पढ़ी॥290॥"},{"pos":"1","type":"chopai","slok":" सुनि पाती पुलके दोउ भ्राता। अधिन सनेहु समात न गाता॥\nप्रीति पुनीत भरत कै देखी। सकल सभाँ सुखु लहेउ बिसेषी॥1॥","meaning":"चिट्ठी सुनकर दोनों भाई पुलकित हो गए। स्नेह इतना अधिक हो गया कि वह शरीर में समाता नहीं। भरतजी का पवित्र प्रेम देखकर सारी सभा ने विशेष सुख पाया॥1॥"},{"pos":"1","type":"chopai","slok":"तब नृप दूत निकट बैठारे। मधुर मनोहर बचन उचारे॥\nभैया कहहु कुसल दोउ बारे। तुम्ह नीकें निज नयन निहारे॥2॥","meaning":"तब राजा दूतों को पास बैठाकर मन को हरने वाले मीठे वचन बाले- भैया! कहो, दोनों बच्चे कुशल से तो हैं? तुमने अपनी आँखों से उन्हें अच्छी तरह देखा है न?॥2॥"},{"pos":"1","type":"chopai","slok":"स्यामल गौर धरें धनु भाथा। बय किसोर कौसिक मुनि साथा॥\nपहिचानहु तुम्ह कहहु सुभाऊ। प्रेम बिबस पुनि पुनि कह राऊ॥3॥","meaning":"साँवले और गोरे शरीर वाले वे धनुष और तरकस धारण किए रहते हैं, किशोर अवस्था है, विश्वामित्र मुनि के साथ हैं। तुम उनको पहचानते हो तो उनका स्वभाव बताओ। राजा प्रेम के विशेष वश होने से बार-बार इस प्रकार कह (पूछ) रहे हैं॥3॥"},{"pos":"1","type":"chopai","slok":"जा दिन तें मुनि गए लवाई। तब तें आजु साँचि सुधि पाई॥\nकहहु बिदेह कवन बिधि जाने। सुनि प्रिय बचन दूत मुसुकाने॥4॥","meaning":"(भैया!) जिस दिन से मुनि उन्हें लिवा ले गए, तब से आज ही हमने सच्ची खबर पाई है। कहो तो महाराज जनक ने उन्हें कैसे पहचाना? ये प्रिय (प्रेम भरे) वचन सुनकर दूत मुस्कुराए॥4॥"},{"pos":"1","type":"doha","slok":"सुनहु महीपति मुकुट मनि तुम्ह सम धन्य न कोउ।\nरामु लखनु जिन्ह के तनय बिस्व बिभूषन दोउ॥291॥","meaning":"(दूतों ने कहा-) हे राजाओं के मुकुटमणि! सुनिए, आपके समान धन्य और कोई नहीं है, जिनके राम-लक्ष्मण जैसे पुत्र हैं, जो दोनों विश्व के विभूषण हैं॥291॥ "},{"pos":"1","type":"chopai","slok":"पूछन जोगु न तनय तुम्हारे। पुरुषसिंघ तिहु पुर उजिआरे॥\nजिन्ह के जस प्रताप कें आगे। ससि मलीन रबि सीतल लागे॥1॥","meaning":"आपके पुत्र पूछने योग्य नहीं हैं। वे पुरुषसिंह तीनों लोकों के प्रकाश स्वरूप हैं। जिनके यश के आगे चन्द्रमा मलिन और प्रताप के आगे सूर्य शीतल लगता है॥1॥"},{"pos":"1","type":"chopai","slok":"तिन्ह कहँ कहिअ नाथ किमि चीन्हे। देखिअ रबि कि दीप कर लीन्हे॥\nसीय स्वयंबर भूप अनेका। समिटे सुभट एक तें एका॥2॥","meaning":"हे नाथ! उनके लिए आप कहते हैं कि उन्हें कैसे पहचाना! क्या सूर्य को हाथ में दीपक लेकर देखा जाता है? सीताजी के स्वयंवर में अनेकों राजा और एक से एक बढ़कर योद्धा एकत्र हुए थे॥2॥"},{"pos":"1","type":"chopai","slok":"संभु सरासनु काहुँ न टारा। हारे सकल बीर बरिआरा॥\nतीनि लोक महँ जे भटमानी। सभ कै सकति संभु धनु भानी॥3॥","meaning":"परंतु शिवजी के धनुष को कोई भी नहीं हटा सका। सारे बलवान वीर हार गए। तीनों लोकों में जो वीरता के अभिमानी थे, शिवजी के धनुष ने सबकी शक्ति तोड़ दी॥3॥"},{"pos":"1","type":"chopai","slok":"सकइ उठाइ सरासुर मेरू। सोउ हियँ हारि गयउ करि फेरू॥\nजेहिं कौतुक सिवसैलु उठावा। सोउ तेहि सभाँ पराभउ पावा॥4॥","meaning":"बाणासुर, जो सुमेरु को भी उठा सकता था, वह भी हृदय में हारकर परिक्रमा करके चला गया और जिसने खेल से ही कैलास को उठा लिया था, वह रावण भी उस सभा में पराजय को प्राप्त हुआ॥4॥"},{"pos":"1","type":"doha","slok":"तहाँ राम रघुबंसमनि सुनिअ महा महिपाल।\nभंजेउ चाप प्रयास बिनु जिमि गज पंकज नाल॥292॥","meaning":"हे महाराज! सुनिए, वहाँ (जहाँ ऐसे-ऐसे योद्धा हार मान गए) रघुवंशमणि श्री रामचन्द्रजी ने बिना ही प्रयास शिवजी के धनुष को वैसे ही तोड़ डाला जैसे हाथी कमल की डंडी को तोड़ डालता है!॥292॥"},{"pos":"1","type":"chopai","slok":"सुनि सरोष भृगुनायकु आए। बहुत भाँति तिन्ह आँखि देखाए॥\nदेखि राम बलु निज धनु दीन्हा। करिबहु बिनय गवनु बन कीन्हा॥1॥","meaning":"धनुष टूटने की बात सुनकर परशुरामजी क्रोध में भरे आए और उन्होंने बहुत प्रकार से आँखें दिखलाईं। अंत में उन्होंने भी श्री रामचन्द्रजी का बल देखकर उन्हें अपना धनुष दे दिया और बहुत प्रकार से विनती करके वन को गमन किया॥1॥"},{"pos":"1","type":"chopai","slok":"राजन रामु अतुलबल जैसें। तेज निधान लखनु पुनि तैसें॥\nकंपहिं भूप बिलोकत जाकें। जिमि गज हरि किसोर के ताकें॥2॥","meaning":"हे राजन्‌! जैसे श्री रामचन्द्रजी अतुलनीय बली हैं, वैसे ही तेज निधान फिर लक्ष्मणजी भी हैं, जिनके देखने मात्र से राजा लोग ऐसे काँप उठते थे, जैसे हाथी सिंह के बच्चे के ताकने से काँप उठते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"देव देखि तव बालक दोऊ। अब न आँखि तर आवत कोऊ ॥\nदूत बचन रचना प्रिय लागी। प्रेम प्रताप बीर रस पागी॥3॥","meaning":"हे देव! आपके दोनों बालकों को देखने के बाद अब आँखों के नीचे कोई आता ही नहीं (हमारी दृष्टि पर कोई चढ़ता ही नहीं)। प्रेम, प्रताप और वीर रस में पगी हुई दूतों की वचन रचना सबको बहुत प्रिय लगी॥3॥"},{"pos":"1","type":"chopai","slok":"सभा समेत राउ अनुरागे। दूतन्ह देन निछावरि लागे॥\nकहि अनीति ते मूदहिं काना। धरमु बिचारि सबहिं सुखु माना॥4॥","meaning":"सभा सहित राजा प्रेम में मग्न हो गए और दूतों को निछावर देने लगे। (उन्हें निछावर देते देखकर) यह नीति विरुद्ध है, ऐसा कहकर दूत अपने हाथों से कान मूँदने लगे। धर्म को विचारकर (उनका धर्मयुक्त बर्ताव देखकर) सभी ने सुख माना॥4॥"},{"pos":"1","type":"doha","slok":"तब उठि भूप बसिष्ट कहुँ दीन्हि पत्रिका जाई।\nकथा सुनाई गुरहि सब सादर दूत बोलाइ॥293॥","meaning":"तब राजा ने उठकर वशिष्ठजी के पास जाकर उन्हें पत्रिका दी और आदरपूर्वक दूतों को बुलाकर सारी कथा गुरुजी को सुना दी॥293॥"},{"pos":"1","type":"chopai","slok":"सुनि बोले गुर अति सुखु पाई। पुन्य पुरुष कहुँ महि सुख छाई॥\nजिमि सरिता सागर महुँ जाहीं। जद्यपि ताहि कामना नाहीं॥1॥","meaning":"सब समाचार सुनकर और अत्यन्त सुख पाकर गुरु बोले- पुण्यात्मा पुरुष के लिए पृथ्वी सुखों से छाई हुई है। जैसे नदियाँ समुद्र में जाती हैं, यद्यपि समुद्र को नदी की कामना नहीं होती॥1॥"},{"pos":"1","type":"chopai","slok":"तिमि सुख संपति बिनहिं बोलाएँ। धरमसील पहिं जाहिं सुभाएँ॥\nतुम्ह गुर बिप्र धेनु सुर सेबी। तसि पुनीत कौसल्या देबी॥2॥","meaning":"वैसे ही सुख और सम्पत्ति बिना ही बुलाए स्वाभाविक ही धर्मात्मा पुरुष के पास जाती है। तुम जैसे गुरु, ब्राह्मण, गाय और देवता की सेवा करने वाले हो, वैसी ही पवित्र कौसल्यादेवी भी हैं॥2॥"},{"pos":"1","type":"chopai","slok":"सुकृती तुम्ह समान जग माहीं। भयउ न है कोउ होनेउ नाहीं॥\nतुम्ह ते अधिक पुन्य बड़ काकें। राजन राम सरिस सुत जाकें॥3॥","meaning":"तुम्हारे समान पुण्यात्मा जगत में न कोई हुआ, न है और न होने का ही है। हे राजन्‌! तुमसे अधिक पुण्य और किसका होगा, जिसके राम सरीखे पुत्र हैं॥3॥"},{"pos":"1","type":"chopai","slok":"बीर बिनीत धरम ब्रत धारी। गुन सागर बर बालक चारी॥\nतुम्ह कहुँ सर्ब काल कल्याना। सजहु बरात बजाइ निसाना॥4॥","meaning":"और जिसके चारों बालक वीर, विनम्र, धर्म का व्रत धारण करने वाले और गुणों के सुंदर समुद्र हैं। तुम्हारे लिए सभी कालों में कल्याण है। अतएव डंका बजवाकर बारात सजाओ॥4॥"},{"pos":"1","type":"doha","slok":"चलहु बेगि सुनि गुर बचन भलेहिं नाथ सिरु नाई।\nभूपति गवने भवन तब दूतन्ह बासु देवाइ॥294॥","meaning":"और जल्दी चलो। गुरुजी के ऐसे वचन सुनकर, हे नाथ! बहुत अच्छा कहकर और सिर नवाकर तथा दूतों को डेरा दिलवाकर राजा महल में गए॥294॥"},{"pos":"1","type":"chopai","slok":"राजा सबु रनिवास बोलाई। जनक पत्रिका बाचि सुनाई॥\nसुनि संदेसु सकल हरषानीं। अपर कथा सब भूप बखानीं॥1॥","meaning":"राजा ने सारे रनिवास को बुलाकर जनकजी की पत्रिका बाँचकर सुनाई। समाचार सुनकर सब रानियाँ हर्ष से भर गईं। राजा ने फिर दूसरी सब बातों का (जो दूतों के मुख से सुनी थीं) वर्णन किया॥1॥"},{"pos":"1","type":"chopai","slok":"प्रेम प्रफुल्लित राजहिं रानी। मनहुँ सिखिनि सुनि बारिद बानी॥\nमुदित असीस देहिं गुर नारीं। अति आनंद मगन महतारीं॥2॥","meaning":"प्रेम में प्रफुल्लित हुई रानियाँ ऐसी सुशोभित हो रही हैं, जैसे मोरनी बादलों की गरज सुनकर प्रफुल्लित होती हैं। बड़ी-बूढ़ी (अथवा गुरुओं की) स्त्रियाँ प्रसन्न होकर आशीर्वाद दे रही हैं। माताएँ अत्यन्त आनंद में मग्न हैं॥2॥"},{"pos":"1","type":"chopai","slok":"लेहिं परस्पर अति प्रिय पाती। हृदयँ लगाई जुड़ावहिं छाती॥\nराम लखन कै कीरति करनी। बारहिं बार भूपबर बरनी॥3॥","meaning":"उस अत्यन्त प्रिय पत्रिका को आपस में लेकर सब हृदय से लगाकर छाती शीतल करती हैं। राजाओं में श्रेष्ठ दशरथजी ने श्री राम-लक्ष्मण की कीर्ति और करनी का बारंबार वर्णन किया॥3॥"},{"pos":"1","type":"chopai","slok":"मुनि प्रसादु कहि द्वार सिधाए। रानिन्ह तब महिदेव बोलाए॥\nदिए दान आनंद समेता। चले बिप्रबर आसिष देता॥4॥","meaning":"यह सब मुनि की कृपा है' ऐसा कहकर वे बाहर चले आए। तब रानियों ने ब्राह्मणों को बुलाया और आनंद सहित उन्हें दान दिए। श्रेष्ठ ब्राह्मण आशीर्वाद देते हुए चले॥4॥"},{"pos":"1","type":"doha","slok":"जाचक लिए हँकारि दीन्हि निछावरि कोटि बिधि।\nचिरु जीवहुँ सुत चारि चक्रबर्ति दसरत्थ के॥295॥","meaning":"फिर भिक्षुकों को बुलाकर करोड़ों प्रकार की निछावरें उनको दीं। 'चक्रवर्ती महाराज दशरथ के चारों पुत्र चिरंजीवी हों'॥295॥"},{"pos":"1","type":"chopai","slok":"कहत चले पहिरें पट नाना। हरषि हने गहगहे निसाना॥\nसमाचार सब लोगन्ह पाए। लागे घर-घर होन बधाए॥1॥","meaning":"यों कहते हुए वे अनेक प्रकार के सुंदर वस्त्र पहन-पहनकर चले। आनंदित होकर नगाड़े वालों ने बड़े जोर से नगाड़ों पर चोट लगाई। सब लोगों ने जब यह समाचार पाया, तब घर-घर बधावे होने लगे॥1॥"},{"pos":"1","type":"chopai","slok":"भुवन चारिदस भरा उछाहू। जनकसुता रघुबीर बिआहू॥\nसुनि सुभ कथा लोग अनुरागे। मग गृह गलीं सँवारन लागे॥2॥","meaning":"चौदहों लोकों में उत्साह भर गया कि जानकीजी और श्री रघुनाथजी का विवाह होगा। यह शुभ समाचार पाकर लोग प्रेममग्न हो गए और रास्ते, घर तथा गलियाँ सजाने लगे॥2॥"},{"pos":"1","type":"chopai","slok":"जद्यपि अवध सदैव सुहावनि। रामपुरी मंगलमय पावनि॥\nतदपि प्रीति कै प्रीति सुहाई। मंगल रचना रची बनाई॥3॥","meaning":"यद्यपि अयोध्या सदा सुहावनी है, क्योंकि वह श्री रामजी की मंगलमयी पवित्र पुरी है, तथापि प्रीति पर प्रीति होने से वह सुंदर मंगल रचना से सजाई गई॥3॥"},{"pos":"1","type":"chopai","slok":"ध्वज पताक पट चामर चारू। छावा परम बिचित्र बजारू॥\nकनक कलस तोरन मनि जाला। हरद दूब दधि अच्छत माला॥4॥","meaning":"ध्वजा, पताका, परदे और सुंदर चँवरों से सारा बाजा बहुत ही अनूठा छाया हुआ है। सोने के कलश, तोरण, मणियों की झालरें, हलदी, दूब, दही, अक्षत और मालाओं से-॥4॥"},{"pos":"1","type":"doha","slok":"मंगलमय निज निज भवन लोगन्ह रचे बनाइ।\nबीथीं सींचीं चतुरसम चौकें चारु पुराइ॥296॥","meaning":"लोगों ने अपने-अपने घरों को सजाकर मंगलमय बना लिया। गलियों को चतुर सम से सींचा और (द्वारों पर) सुंदर चौक पुराए। (चंदन, केशर, कस्तूरी और कपूर से बने हुए एक सुगंधित द्रव को चतुरसम कहते हैं)॥296॥"},{"pos":"1","type":"chopai","slok":"जहँ तहँ जूथ जूथ मिलि भामिनि। सजि नव सप्त सकल दुति दामिनि॥\nबिधुबदनीं मृग सावक लोचनि। निज सरूप रति मानु बिमोचनि॥1॥","meaning":"बिजली की सी कांति वाली चन्द्रमुखी, हरिन के बच्चे के से नेत्र वाली और अपने सुंदर रूप से कामदेव की स्त्री रति के अभिमान को छुड़ाने वाली सुहागिनी स्त्रियाँ सभी सोलहों श्रृंगार सजकर, जहाँ-तहाँ झुंड की झुंड मिलकर,॥1॥"},{"pos":"1","type":"chopai","slok":"गावहिं मंगल मंजुल बानीं। सुनि कल रव कलकंठि लजानीं॥\nभूप भवन किमि जाइ बखाना। बिस्व बिमोहन रचेउ बिताना॥2॥","meaning":"मनोहर वाणी से मंगल गीत गा रही हैं, जिनके सुंदर स्वर को सुनकर कोयलें भी लजा जाती हैं। राजमहल का वर्णन कैसे किया जाए, जहाँ विश्व को विमोहित करने वाला मंडप बनाया गया है॥2॥"},{"pos":"1","type":"chopai","slok":"मंगल द्रब्य मनोहर नाना। राजत बाजत बिपुल निसाना॥\nकतहुँ बिरिद बंदी उच्चरहीं। कतहुँ बेद धुनि भूसुर करहीं॥3॥","meaning":"अनेकों प्रकार के मनोहर मांगलिक पदार्थ शोभित हो रहे हैं और बहुत से नगाड़े बज रहे हैं। कहीं भाट विरुदावली (कुलकीर्ति) का उच्चारण कर रहे हैं और कहीं ब्राह्मण वेदध्वनि कर रहे हैं॥3॥"},{"pos":"1","type":"chopai","slok":"गावहिं सुंदरि मंगल गीता। लै लै नामु रामु अरु सीता॥\nबहुत उछाहु भवनु अति थोरा। मानहुँ उमगि चला चहु ओरा॥4॥","meaning":"सुंदरी स्त्रियाँ श्री रामजी और श्री सीताजी का नाम ले-लेकर मंगलगीत गा रही हैं। उत्साह बहुत है और महल अत्यन्त ही छोटा है। इससे (उसमें न समाकर) मानो वह उत्साह (आनंद) चारों ओर उमड़ चला है॥4॥"},{"pos":"1","type":"chopai","slok":"सोभा दसरथ भवन कइ को कबि बरनै पार।\nजहाँ सकल सुर सीस मनि राम लीन्ह अवतार॥297॥","meaning":"दशरथ के महल की शोभा का वर्णन कौन कवि कर सकता है, जहाँ समस्त देवताओं के शिरोमणि रामचन्द्रजी ने अवतार लिया है॥297॥"},{"pos":"1","type":"chopai","slok":"भूप भरत पुनि लिए बोलाई। हय गयस्यंदन साजहु जाई॥\nचलहु बेगि रघुबीर बराता। सुनत पुलक पूरे दोउ भ्राता॥1॥","meaning":"फिर राजा ने भरतजी को बुला लिया और कहा कि जाकर घोड़े, हाथी और रथ सजाओ, जल्दी रामचन्द्रजी की बारात में चलो। यह सुनते ही दोनों भाई (भरतजी और शत्रुघ्नजी) आनंदवश पुलक से भर गए॥1॥"},{"pos":"1","type":"chopai","slok":"भरत सकल साहनी बोलाए। आयसु दीन्ह मुदित उठि धाए॥\nरचि रुचि जीन तुरग तिन्ह साजे। बरन बरन बर बाजि बिराजे॥2॥","meaning":"भरतजी ने सब साहनी (घुड़साल के अध्यक्ष) बुलाए और उन्हें (घोड़ों को सजाने की) आज्ञा दी, वे प्रसन्न होकर उठ दौड़े। उन्होंने रुचि के साथ (यथायोग्य) जीनें कसकर घोड़े सजाए। रंग-रंग के उत्तम घोड़े शोभित हो गए॥2॥"},{"pos":"1","type":"chopai","slok":"सुभग सकल सुठि चंचल करनी। अय इव जरत धरत पग धरनी॥\nनाना जाति न जाहिं बखाने। निदरि पवनु जनु चहत उड़ाने॥3॥","meaning":"सब घोड़े बड़े ही सुंदर और चंचल करनी (चाल) के हैं। वे धरती पर ऐसे पैर रखते हैं जैसे जलते हुए लोहे पर रखते हों। अनेकों जाति के घोड़े हैं, जिनका वर्णन नहीं हो सकता। (ऐसी तेज चाल के हैं) मानो हवा का निरादर करके उड़ना चाहते हैं॥3॥"},{"pos":"1","type":"chopai","slok":"तिन्ह सब छयल भए असवारा। भरत सरिस बय राजकुमारा॥\nसब सुंदर सब भूषनधारी। कर सर चाप तून कटि भारी॥4॥","meaning":"उन सब घोड़ों पर भरतजी के समान अवस्था वाले सब छैल-छबीले राजकुमार सवार हुए। वे सभी सुंदर हैं और सब आभूषण धारण किए हुए हैं। उनके हाथों में बाण और धनुष हैं तथा कमर में भारी तरकस बँधे हैं॥4॥"},{"pos":"1","type":"doha","slok":"छरे छबीले छयल सब सूर सुजान नबीन।\nजुग पदचर असवार प्रति जे असिकला प्रबीन॥298॥","meaning":"सभी चुने हुए छबीले छैल, शूरवीर, चतुर और नवयुवक हैं। प्रत्येक सवार के साथ दो पैदल सिपाही हैं, जो तलवार चलाने की कला में बड़े निपुण हैं॥298॥"},{"pos":"1","type":"chopai","slok":"बाँधें बिरद बीर रन गाढ़े। निकसि भए पुर बाहेर ठाढ़े॥\nफेरहिं चतुर तुरग गति नाना। हरषहिं सुनि सुनि पनव निसाना॥1॥","meaning":"शूरता का बाना धारण किए हुए रणधीर वीर सब निकलकर नगर के बाहर आ खड़े हुए। वे चतुर अपने घोड़ों को तरह-तरह की चालों से फेर रहे हैं और भेरी तथा नगाड़े की आवाज सुन-सुनकर प्रसन्न हो रहे हैं॥1॥"},{"pos":"1","type":"chopai","slok":"रथ सारथिन्ह बिचित्र बनाए। ध्वज पताक मनि भूषन लाए॥\nचवँर चारु किंकिनि धुनि करहीं। भानु जान सोभा अपहरहीं॥2॥","meaning":"सारथियों ने ध्वजा, पताका, मणि और आभूषणों को लगाकर रथों को बहुत विलक्षण बना दिया है। उनमें सुंदर चँवर लगे हैं और घंटियाँ सुंदर शब्द कर रही हैं। वे रथ इतने सुंदर हैं, मानो सूर्य के रथ की शोभा को छीने लेते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"सावँकरन अगनित हय होते। ते तिन्ह रथन्ह सारथिन्ह जोते॥\nसुंदर सकल अलंकृत सोहे। जिन्हहि बिलोकत मुनि मन मोहे॥3॥","meaning":"अगणित श्यामवर्ण घोड़े थे। उनको सारथियों ने उन रथों में जोत दिया है, जो सभी देखने में सुंदर और गहनों से सजाए हुए सुशोभित हैं और जिन्हें देखकर मुनियों के मन भी मोहित हो जाते हैं॥3॥"},{"pos":"1","type":"chopai","slok":"जे जल चलहिं थलहि की नाईं। टाप न बूड़ बेग अधिकाईं॥\nअस्त्र सस्त्र सबु साजु बनाई। रथी सारथिन्ह लिए बोलाई॥4॥","meaning":"जो जल पर भी जमीन की तरह ही चलते हैं। वेग की अधिकता से उनकी टाप पानी में नहीं डूबती। अस्त्र-शस्त्र और सब साज सजाकर सारथियों ने रथियों को बुला लिया॥4॥"},{"pos":"1","type":"doha","slok":"चढ़ि चढ़ि रथ बाहेर नगर लागी जुरन बरात।\nहोत सगुन सुंदर सबहि जो जेहि कारज जात॥299॥","meaning":"रथों पर चढ़-चढ़कर बारात नगर के बाहर जुटने लगी, जो जिस काम के लिए जाता है, सभी को सुंदर शकुन होते हैं॥299॥"},{"pos":"1","type":"chopai","slok":"कलित करिबरन्हि परीं अँबारीं। कहि न जाहिं जेहि भाँति सँवारीं॥\nचले मत्त गज घंट बिराजी। मनहुँ सुभग सावन घन राजी॥1॥","meaning":"श्रेष्ठ हाथियों पर सुंदर अंबारियाँ पड़ी हैं। वे जिस प्रकार सजाई गई थीं, सो कहा नहीं जा सकता। मतवाले हाथी घंटों से सुशोभित होकर (घंटे बजाते हुए) चले, मानो सावन के सुंदर बादलों के समूह (गरते हुए) जा रहे हों॥"},{"pos":"1","type":"chopai","slok":"बाहन अपर अनेक बिधाना। सिबिका सुभग सुखासन जाना॥\nतिन्ह चढ़ि चले बिप्रबर बृंदा। जनु तनु धरें सकल श्रुति छंदा॥2॥","meaning":"सुंदर पालकियाँ, सुख से बैठने योग्य तामजान (जो कुर्सीनुमा होते हैं) और रथ आदि और भी अनेकों प्रकार की सवारियाँ हैं। उन पर श्रेष्ठ ब्राह्मणों के समूह चढ़कर चले, मानो सब वेदों के छन्द ही शरीर धारण किए हुए हों॥2॥"},{"pos":"1","type":"chopai","slok":"मागध सूत बंधि गुनगायक। चले जान चढ़ि जो जेहि लायक॥\nबेसर ऊँट बृषभ बहु जाती। चले बस्तु भरि अगनित भाँती॥3॥","meaning":"मागध, सूत, भाट और गुण गाने वाले सब, जो जिस योग्य थे, वैसी सवारी पर चढ़कर चले। बहुत जातियों के खच्चर, ऊँट और बैल असंख्यों प्रकार की वस्तुएँ लाद-लादकर चले॥3॥"},{"pos":"1","type":"chopai","slok":"कोटिन्ह काँवरि चले कहारा। बिबिध बस्तु को बरनै पारा॥\nचले सकल सेवक समुदाई। निज निज साजु समाजु बनाई॥4॥","meaning":"कहार करोड़ों काँवरें लेकर चले। उनमें अनेकों प्रकार की इतनी वस्तुएँ थीं कि जिनका वर्णन कौन कर सकता है। सब सेवकों के समूह अपना-अपना साज-समाज बनाकर चले॥4॥"},{"pos":"1","type":"doha","slok":"सब कें उर निर्भर हरषु पूरित पुलक सरीर।\nकबहिं देखिबे नयन भरि रामु लखनु दोउ बीर॥300॥","meaning":"सबके हृदय में अपार हर्ष है और शरीर पुलक से भरे हैं। (सबको एक ही लालसा लगी है कि) हम श्री राम-लक्ष्मण दोनों भाइयों को नेत्र भरकर कब देखेंगे॥300॥"},{"pos":"1","type":"chopai","slok":"गरजहिं गज घंटा धुनि घोरा। रथ रव बाजि हिंस चहु ओरा॥\nनिदरि घनहि घुर्म्मरहिं निसाना। निज पराइ कछु सुनिअ न काना॥1॥","meaning":"हाथी गरज रहे हैं, उनके घंटों की भीषण ध्वनि हो रही है। चारों ओर रथों की घरघराहट और घोड़ों की हिनहिनाहट हो रही है। बादलों का निरादर करते हुए नगाड़े घोर शब्द कर रहे हैं। किसी को अपनी-पराई कोई बात कानों से सुनाई नहीं देती॥1॥"},{"pos":"1","type":"chopai","slok":"महा भीर भूपति के द्वारें। रज होइ जाइ पषान पबारें॥\nचढ़ी अटारिन्ह देखहिं नारीं। लिएँ आरती मंगल थारीं॥2॥","meaning":"राजा दशरथ के दरवाजे पर इतनी भारी भीड़ हो रही है कि वहाँ पत्थर फेंका जाए तो वह भी पिसकर धूल हो जाए। अटारियों पर चढ़ी स्त्रियाँ मंगल थालों में आरती लिए देख रही हैं॥2॥"},{"pos":"1","type":"chopai","slok":"गावहिं गीत मनोहर नाना। अति आनंदु न जाइ बखाना॥\nतब सुमंत्र दुइ स्यंदन साजी। जोते रबि हय निंदक बाजी॥3॥","meaning":"और नाना प्रकार के मनोहर गीत गा रही हैं। उनके अत्यन्त आनंद का बखान नहीं हो सकता। तब सुमन्त्रजी ने दो रथ सजाकर उनमें सूर्य के घोड़ों को भी मात करने वाले घोड़े जोते॥3॥"},{"pos":"1","type":"chopai","slok":"दोउ रथ रुचिर भूप पहिं आने। नहिं सारद पहिं जाहिं बखाने॥\nराज समाजु एक रथ साजा। दूसर तेज पुंज अति भ्राजा॥4॥","meaning":"दोनों सुंदर रथ वे राजा दशरथ के पास ले आए, जिनकी सुंदरता का वर्णन सरस्वती से भी नहीं हो सकता। एक रथ पर राजसी सामान सजाया गया और दूसरा जो तेज का पुंज और अत्यन्त ही शोभायमान था,॥4॥"},{"pos":"1","type":"doha","slok":"तेहिं रथ रुचिर बसिष्ठ कहुँ हरषि चढ़ाई नरेसु।\nआपु चढ़ेउ स्यंदन सुमिरि हर गुर गौरि गनेसु॥301॥","meaning":"उस सुंदर रथ पर राजा वशिष्ठजी को हर्ष पूर्वक चढ़ाकर फिर स्वयं शिव, गुरु, गौरी (पार्वती) और गणेशजी का स्मरण करके (दूसरे) रथ पर चढ़े॥301॥"},{"pos":"1","type":"chopai","slok":"सहित बसिष्ठ सोह नृप कैसें। सुर गुर संग पुरंदर जैसें॥\nकरि कुल रीति बेद बिधि राऊ। देखि सबहि सब भाँति बनाऊ॥1॥","meaning":"वशिष्ठजी के साथ (जाते हुए) राजा दशरथजी कैसे शोभित हो रहे हैं, जैसे देव गुरु बृहस्पतिजी के साथ इन्द्र हों। वेद की विधि से और कुल की रीति के अनुसार सब कार्य करके तथा सबको सब प्रकार से सजे देखकर,॥1॥"},{"pos":"1","type":"chopai","slok":"सुमिरि रामु गुर आयसु पाई। चले महीपति संख बजाई॥\nहरषे बिबुध बिलोकि बराता। बरषहिं सुमन सुमंगल दाता॥2॥","meaning":"श्री रामचन्द्रजी का स्मरण करके, गुरु की आज्ञा पाकर पृथ्वी पति दशरथजी शंख बजाकर चले। बारात देखकर देवता हर्षित हुए और सुंदर मंगलदायक फूलों की वर्षा करने लगे॥2॥"},{"pos":"1","type":"chopai","slok":"भयउ कोलाहल हय गय गाजे। ब्योम बरात बाजने बाजे॥\nसुर नर नारि सुमंगल गाईं। सरस राग बाजहिं सहनाईं॥3॥","meaning":"बड़ा शोर मच गया, घोड़े और हाथी गरजने लगे। आकाश में और बारात में (दोनों जगह) बाजे बजने लगे। देवांगनाएँ और मनुष्यों की स्त्रियाँ सुंदर मंगलगान करने लगीं और रसीले राग से शहनाइयाँ बजने लगीं॥3॥"},{"pos":"1","type":"chopai","slok":" घंट घंटि धुनि बरनि न जाहीं। सरव करहिं पाइक फहराहीं॥\nकरहिं बिदूषक कौतुक नाना। हास कुसल कल गान सुजाना॥4॥","meaning":"घंटे-घंटियों की ध्वनि का वर्णन नहीं हो सकता। पैदल चलने वाले सेवकगण अथवा पट्टेबाज कसरत के खेल कर रहे हैं और फहरा रहे हैं (आकाश में ऊँचे उछलते हुए जा रहे हैं।) हँसी करने में निपुण और सुंदर गाने में चतुर विदूषक (मसखरे) तरह-तरह के तमाशे कर रहे हैं॥4॥"},{"pos":"1","type":"doha","slok":"तुरग नचावहिं कुअँर बर अकनि मृदंग निसान।\nनागर नट चितवहिं चकित डगहिं न ताल बँधान॥302॥","meaning":"सुंदर राजकुमार मृदंग और नगाड़े के शब्द सुनकर घोड़ों को उन्हीं के अनुसार इस प्रकार नचा रहे हैं कि वे ताल के बंधान से जरा भी डिगते नहीं हैं। चतुर नट चकित होकर यह देख रहे हैं॥302॥"},{"pos":"1","type":"chopai","slok":"बनइ न बरनत बनी बराता। होहिं सगुन सुंदर सुभदाता॥\nचारा चाषु बाम दिसि लेई। मनहुँ सकल मंगल कहि देई॥1॥","meaning":"बारात ऐसी बनी है कि उसका वर्णन करते नहीं बनता। सुंदर शुभदायक शकुन हो रहे हैं। नीलकंठ पक्षी बाईं ओर चारा ले रहा है, मानो सम्पूर्ण मंगलों की सूचना दे रहा हो॥।1॥"},{"pos":"1","type":"chopai","slok":"दाहिन काग सुखेत सुहावा। नकुल दरसु सब काहूँ पावा॥\nसानुकूल बह त्रिबिध बयारी। सघट सबाल आव बर नारी॥2॥","meaning":"दाहिनी ओर कौआ सुंदर खेत में शोभा पा रहा है। नेवले का दर्शन भी सब किसी ने पाया। तीनों प्रकार की (शीतल, मंद, सुगंधित) हवा अनुकूल दिशा में चल रही है। श्रेष्ठ (सुहागिनी) स्त्रियाँ भरे हुए घड़े और गोद में बालक लिए आ रही हैं॥2॥"},{"pos":"1","type":"chopai","slok":"लोवा फिरि फिरि दरसु देखावा। सुरभी सनमुख सिसुहि पिआवा॥\nमृगमाला फिरि दाहिनि आई। मंगल गन जनु दीन्हि देखाई॥3॥","meaning":"लोमड़ी फिर-फिरकर (बार-बार) दिखाई दे जाती है। गायें सामने खड़ी बछड़ों को दूध पिलाती हैं। हरिनों की टोली (बाईं ओर से) घूमकर दाहिनी ओर को आई, मानो सभी मंगलों का समूह दिखाई दिया॥3॥"},{"pos":"1","type":"chopai","slok":"छेमकरी कह छेम बिसेषी। स्यामा बाम सुतरु पर देखी॥\nसनमुख आयउ दधि अरु मीना। कर पुस्तक दुइ बिप्र प्रबीना॥4॥","meaning":"क्षेमकरी (सफेद सिरवाली चील) विशेष रूप से क्षेम (कल्याण) कह रही है। श्यामा बाईं ओर सुंदर पेड़ पर दिखाई पड़ी। दही, मछली और दो विद्वान ब्राह्मण हाथ में पुस्तक लिए हुए सामने आए॥4॥"},{"pos":"1","type":"doha","slok":" मंगलमय कल्यानमय अभिमत फल दातार।\nजनु सब साचे होन हित भए सगुन एक बार॥303॥","meaning":"सभी मंगलमय, कल्याणमय और मनोवांछित फल देने वाले शकुन मानो सच्चे होने के लिए एक ही साथ हो गए॥303॥"},{"pos":"1","type":"chopai","slok":"मंगल सगुन सुगम सब ताकें। सगुन ब्रह्म सुंदर सुत जाकें॥\nराम सरिस बरु दुलहिनि सीता। समधी दसरथु जनकु पुनीता॥1॥","meaning":"स्वयं सगुण ब्रह्म जिसके सुंदर पुत्र हैं, उसके लिए सब मंगल शकुन सुलभ हैं। जहाँ श्री रामचन्द्रजी सरीखे दूल्हा और सीताजी जैसी दुलहिन हैं तथा दशरथजी और जनकजी जैसे पवित्र समधी हैं,॥1॥"},{"pos":"1","type":"chopai","slok":"सुनि अस ब्याहु सगुन सब नाचे। अब कीन्हे बिरंचि हम साँचे॥\nएहि बिधि कीन्ह बरात पयाना। हय गय गाजहिं हने निसाना॥2॥","meaning":"ऐसा ब्याह सुनकर मानो सभी शकुन नाच उठे (और कहने लगे-) अब ब्रह्माजी ने हमको सच्चा कर दिया। इस तरह बारात ने प्रस्थान किया। घोड़े, हाथी गरज रहे हैं और नगाड़ों पर चोट लग रही है॥2॥"},{"pos":"1","type":"chopai","slok":"आवत जानि भानुकुल केतू। सरितन्हि जनक बँधाए सेतू॥\nबीच-बीच बर बास बनाए। सुरपुर सरिस संपदा छाए॥3॥","meaning":"सूर्यवंश के पताका स्वरूप दशरथजी को आते हुए जानकर जनकजी ने नदियों पर पुल बँधवा दिए। बीच-बीच में ठहरने के लिए सुंदर घर (पड़ाव) बनवा दिए, जिनमें देवलोक के समान सम्पदा छाई है,॥3॥"},{"pos":"1","type":"chopai","slok":"असन सयन बर बसन सुहाए। पावहिं सब निज निज मन भाए॥\nनित नूतन सुख लखि अनुकूले। सकल बरातिन्ह मंदिर भूले॥4॥","meaning":"और जहाँ बारात के सब लोग अपने-अपने मन की पसंद के अनुसार सुहावने उत्तम भोजन, बिस्तर और वस्त्र पाते हैं। मन के अनुकूल नित्य नए सुखों को देखकर सभी बारातियों को अपने घर भूल गए॥4॥"},{"pos":"1","type":"doha","slok":"आवत जानि बरात बर सुनि गहगहे निसान।\nसजि गज रथ पदचर तुरग लेन चले अगवान॥304॥","meaning":"बड़े जोर से बजते हुए नगाड़ों की आवाज सुनकर श्रेष्ठ बारात को आती हुई जानकर अगवानी करने वाले हाथी, रथ, पैदल और घोड़े सजाकर बारात लेने चले॥304॥\nमासपारायण दसवाँ विश्राम"}]}