{"title":"भरत-निषाद मिलन और संवाद और भरतजी का तथा नगरवासियों का प्रेम","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"करत दंडवत देखि तेहि भरत लीन्ह उर लाइ।\nमनहुँ लखन सन भेंट भइ प्रेमु न हृदयँ समाइ॥193॥","meaning":"दण्डवत करते देखकर भरतजी ने उठाकर उसको छाती से लगा लिया। हृदय में प्रेम समाता नहीं है, मानो स्वयं लक्ष्मणजी से भेंट हो गई हो॥193॥"},{"pos":"1","type":"chopai","slok":"भेंटत भरतु ताहि अति प्रीती। लोग सिहाहिं प्रेम कै रीती॥\nधन्य धन्य धुनि मंगल मूला। सुर सराहि तेहि बरिसहिं फूला॥1॥","meaning":"भरतजी गुह को अत्यन्त प्रेम से गले लगा रहे हैं। प्रेम की रीति को सब लोग सिहा रहे हैं (ईर्षापूर्वक प्रशंसा कर रहे हैं)। मंगल की मूल 'धन्य-धन्य' की ध्वनि करके देवता उसकी सराहना करते हुए फूल बरसा रहे हैं॥1॥"},{"pos":"1","type":"chopai","slok":"लोक बेद सब भाँतिहिं नीचा। जासु छाँह छुइ लेइअ सींचा॥\nतेहि भरि अंक राम लघु भ्राता। मिलत पुलक परिपूरित गाता॥2॥","meaning":"(वे कहते हैं-) जो लोक और वेद दोनों में सब प्रकार से नीचा माना जाता है, जिसकी छाया के छू जाने से भी स्नान करना होता है, उसी निषाद से अँकवार भरकर (हृदय से चिपटाकर) श्री रामचन्द्रजी के छोटे भाई भरतजी (आनंद और प्रेमवश) शरीर में पुलकावली से परिपूर्ण हो मिल रहे हैं॥2॥"},{"pos":"1","type":"chopai","slok":"राम राम कहि जे जमुहाहीं। तिन्हहि न पाप पुंज समुहाहीं॥\nयह तौ राम लाइ उर लीन्हा। कुल समेत जगु पावन कीन्हा॥3॥","meaning":"जो लोग राम-राम कहकर जँभाई लेते हैं (अर्थात आलस्य से भी जिनके मुँह से राम-नाम का उच्चारण हो जाता है), पापों के समूह (कोई भी पाप) उनके सामने नहीं आते। फिर इस गुह को तो स्वयं श्री रामचन्द्रजी ने हृदय से लगा लिया और कुल समेत इसे जगत्पावन (जगत को पवित्र करने वाला) बना दिया॥3॥"},{"pos":"1","type":"chopai","slok":"करमनास जलु सुरसरि परई। तेहि को कहहु सीस नहिं धरेई॥\nउलटा नामु जपत जगु जाना। बालमीकि भए ब्रह्म समाना॥4॥","meaning":"कर्मनाशा नदी का जल गंगाजी में पड़ जाता है (मिल जाता है), तब कहिए, उसे कौन सिर पर धारण नहीं करता? जगत जानता है कि उलटा नाम (मरा-मरा) जपते-जपते वाल्मीकिजी ब्रह्म के समान हो गए॥4॥"},{"pos":"1","type":"doha","slok":"स्वपच सबर खस जमन जड़ पावँर कोल किरात।\nरामु कहत पावन परम होत भुवन बिख्यात॥194॥","meaning":"मूर्ख और पामर चाण्डाल, शबर, खस, यवन, कोल और किरात भी राम-नाम कहते ही परम पवित्र और त्रिभुवन में विख्यात हो जाते हैं॥194॥"},{"pos":"1","type":"chopai","slok":"नहिं अचिरिजु जुग जुग चलि आई। केहि न दीन्हि रघुबीर बड़ाई॥\nराम नाम महिमा सुर कहहीं। सुनि सुनि अवध लोग सुखु लहहीं॥1॥","meaning":"इसमें कोई आश्चर्य नहीं है, युग-युगान्तर से यही रीति चली आ रही है। श्री रघुनाथजी ने किसको बड़ाई नहीं दी? इस प्रकार देवता राम नाम की महिमा कह रहे हैं और उसे सुन-सुनकर अयोध्या के लोग सुख पा रहे हैं॥1॥"},{"pos":"1","type":"chopai","slok":"रामसखहि मिलि भरत सप्रेमा। पूँछी कुसल सुमंगल खेमा॥\nदेखि भरत कर सीलु सनेहू। भा निषाद तेहि समय बिदेहू॥2॥","meaning":"राम सखा निषादराज से प्रेम के साथ मिलकर भरतजी ने कुशल, मंगल और क्षेम पूछी। भरतजी का शील और प्रेम देखकर निषाद उस समय विदेह हो गया (प्रेममुग्ध होकर देह की सुध भूल गया)॥2॥"},{"pos":"1","type":"chopai","slok":"सकुच सनेहु मोदु मन बाढ़ा। भरतहि चितवत एकटक ठाढ़ा॥\nधरि धीरजु पद बंदि बहोरी। बिनय सप्रेम करत कर जोरी॥3॥","meaning":"उसके मन में संकोच, प्रेम और आनंद इतना बढ़ गया कि वह खड़ा-खड़ा टकटकी लगाए भरतजी को देखता रहा। फिर धीरज धरकर भरतजी के चरणों की वंदना करके प्रेम के साथ हाथ जोड़कर विनती करने लगा-॥3॥"},{"pos":"1","type":"chopai","slok":"कुसल मूल पद पंकज पेखी। मैं तिहुँ काल कुसल निज लेखी॥\nअब प्रभु परम अनुग्रह तोरें। सहित कोटि कुल मंगल मोरें॥4॥","meaning":"हे प्रभो! कुशल के मूल आपके चरण कमलों के दर्शन कर मैंने तीनों कालों में अपना कुशल जान लिया। अब आपके परम अनुग्रह से करोड़ों कुलों (पीढ़ियों) सहित मेरा मंगल (कल्याण) हो गया॥4॥"},{"pos":"1","type":"doha","slok":"समुझि मोरि करतूति कुलु प्रभु महिमा जियँ जोइ।\nजो न भजइ रघुबीर पद जग बिधि बंचित सोइ॥195॥","meaning":"मेरी करतूत और कुल को समझकर और प्रभु श्री रामचन्द्रजी की महिमा को मन में देख (विचार) कर (अर्थात कहाँ तो मैं नीच जाति और नीच कर्म करने वाला जीव, और कहाँ अनन्तकोटि ब्रह्माण्डों के स्वामी भगवान श्री रामचन्द्रजी! पर उन्होंने मुझ जैसे नीच को भी अपनी अहैतुकी कृपा वश अपना लिया- यह समझकर) जो रघुवीर श्री रामजी के चरणों का भजन नहीं करता, वह जगत में विधाता के द्वारा ठगा गया है॥195॥"},{"pos":"1","type":"chopai","slok":"कपटी कायर कुमति कुजाती। लोक बेद बाहेर सब भाँती॥\nराम कीन्ह आपन जबही तें। भयउँ भुवन भूषन तबही तें॥1॥","meaning":"मैं कपटी, कायर, कुबुद्धि और कुजाति हूँ और लोक-वेद दोनों से सब प्रकार से बाहर हूँ। पर जब से श्री रामचन्द्रजी ने मुझे अपनाया है, तभी से मैं विश्व का भूषण हो गया॥1॥"},{"pos":"1","type":"chopai","slok":" देखि प्रीति सुनि बिनय सुहाई। मिलेउ बहोरि भरत लघु भाई॥\nकहि निषाद निज नाम सुबानीं। सादर सकल जोहारीं रानीं॥2॥","meaning":"निषाद राज की प्रीति को देखकर और सुंदर विनय सुनकर फिर भरतजी के छोटे भाई शत्रुघ्नजी उससे मिले। फिर निषाद ने अपना नाम ले-लेकर सुंदर (नम्र और मधुर) वाणी से सब रानियों को आदरपूर्वक जोहार की॥2॥"},{"pos":"1","type":"chopai","slok":"जानि लखन सम देहिं असीसा। जिअहु सुखी सय लाख बरीसा॥\nनिरखि निषादु नगर नर नारी। भए सुखी जनु लखनु निहारी॥3॥","meaning":"रानियाँ उसे लक्ष्मणजी के समान समझकर आशीर्वाद देती हैं कि तुम सौ लाख वर्षों तक सुख पूर्वक जिओ। नगर के स्त्री-पुरुष निषाद को देखकर ऐसे सुखी हुए, मानो लक्ष्मणजी को देख रहे हों॥3॥"},{"pos":"1","type":"chopai","slok":"कहहिं लहेउ एहिं जीवन लाहू। भेंटेउ रामभद्र भरि बाहू॥\nसुनि निषादु निज भाग बड़ाई। प्रमुदित मन लइ चलेउ लेवाई॥4॥","meaning":"सब कहते हैं कि जीवन का लाभ तो इसी ने पाया है, जिसे कल्याण स्वरूप श्री रामचन्द्रजी ने भुजाओं में बाँधकर गले लगाया है। निषाद अपने भाग्य की बड़ाई सुनकर मन में परम आनंदित हो सबको अपने साथ लिवा ले चला॥4॥"},{"pos":"1","type":"doha","slok":"सनकारे सेवक सकल चले स्वामि रुख पाइ।\nघर तरु तर सर बाग बन बास बनाएन्हि जाइ॥196॥","meaning":"उसने अपने सब सेवकों को इशारे से कह दिया। वे स्वामी का रुख पाकर चले और उन्होंने घरों में, वृक्षों के नीचे, तालाबों पर तथा बगीचों और जंगलों में ठहरने के लिए स्थान बना दिए॥196॥"},{"pos":"1","type":"chopai","slok":"सृंगबेरपुर भरत दीख जब। भे सनेहँ सब अंग सिथिल तब॥\nसोहत दिएँ निषादहि लागू। जनु तनु धरें बिनय अनुरागू॥1॥","meaning":"भरतजी ने जब श्रृंगवेरपुर को देखा, तब उनके सब अंग प्रेम के कारण शिथिल हो गए। वे निषाद को लाग दिए (अर्थात उसके कंधे पर हाथ रखे चलते हुए) ऐसे शोभा दे रहे हैं, मानो विनय और प्रेम शरीर धारण किए हुए हों॥1॥"},{"pos":"1","type":"chopai","slok":"एहि बिधि भरत सेनु सबु संगा। दीखि जाइ जग पावनि गंगा॥\nरामघाट कहँ कीन्ह प्रनामू। भा मनु मगनु मिले जनु रामू॥2॥","meaning":"इस प्रकार भरतजी ने सब सेना को साथ में लिए हुए जगत को पवित्र करने वाली गंगाजी के दर्शन किए। श्री रामघाट को (जहाँ श्री रामजी ने स्नान संध्या की थी) प्रणाम किया। उनका मन इतना आनंदमग्न हो गया, मानो उन्हें स्वयं श्री रामजी मिल गए हों॥2॥"},{"pos":"1","type":"chopai","slok":"करहिं प्रनाम नगर नर नारी। मुदित ब्रह्ममय बारि निहारी॥\nकरि मज्जनु मागहिं कर जोरी। रामचन्द्र पद प्रीति न थोरी॥3॥","meaning":"नगर के नर-नारी प्रणाम कर रहे हैं और गंगाजी के ब्रह्म रूप जल को देख-देखकर आनंदित हो रहे हैं। गंगाजी में स्नान कर हाथ जोड़कर सब यही वर माँगते हैं कि श्री रामचन्द्रजी के चरणों में हमारा प्रेम कम न हो (अर्थात बहुत अधिक हो)॥3॥"},{"pos":"1","type":"chopai","slok":"भरत कहेउ सुरसरि तव रेनू। सकल सुखद सेवक सुरधेनू॥\nजोरि पानि बर मागउँ एहू। सीय राम पद सहज सनेहू॥4॥","meaning":"भरतजी ने कहा- हे गंगे! आपकी रज सबको सुख देने वाली तथा सेवक के लिए तो कामधेनु ही है। मैं हाथ जोड़कर यही वरदान माँगता हूँ कि श्री सीता-रामजी के चरणों में मेरा स्वाभाविक प्रेम हो॥4॥"},{"pos":"1","type":"doha","slok":"एहि बिधि मज्जनु भरतु करि गुर अनुसासन पाइ।\nमातु नहानीं जानि सब डेरा चले लवाइ॥197॥","meaning":"इस प्रकार भरतजी स्नान कर और गुरुजी की आज्ञा पाकर तथा यह जानकर कि सब माताएँ स्नान कर चुकी हैं, डेरा उठा ले चले॥197॥"},{"pos":"1","type":"chopai","slok":"जहँ तहँ लोगन्ह डेरा कीन्हा। भरत सोधु सबही कर लीन्हा॥\nसुर सेवा करि आयसु पाई। राम मातु पहिं गे दोउ भाई॥1॥","meaning":"लोगों ने जहाँ-तहाँ डेरा डाल दिया। भरतजी ने सभी का पता लगाया (कि सब लोग आकर आराम से टिक गए हैं या नहीं)। फिर देव पूजन करके आज्ञा पाकर दोनों भाई श्री रामचन्द्रजी की माता कौसल्याजी के पास गए॥1॥"},{"pos":"1","type":"chopai","slok":" चरन चाँपि कहि कहि मृदु बानी। जननीं सकल भरत सनमानी॥\nभाइहि सौंपि मातु सेवकाई। आपु निषादहि लीन्ह बोलाई॥2॥","meaning":"चरण दबाकर और कोमल वचन कह-कहकर भरतजी ने सब माताओं का सत्कार किया। फिर भाई शत्रुघ्न को माताओं की सेवा सौंपकर आपने निषाद को बुला लिया॥2॥"},{"pos":"1","type":"chopai","slok":"चले सखा कर सों कर जोरें। सिथिल सरीरु सनेह न थोरें॥\nपूँछत सखहि सो ठाउँ देखाऊ। नेकु नयन मन जरनि जुड़ाऊ॥3॥","meaning":"सखा निषाद राज के हाथ से हाथ मिलाए हुए भरतजी चले। प्रेम कुछ थोड़ा नहीं है (अर्थात बहुत अधिक प्रेम है), जिससे उनका शरीर शिथिल हो रहा है। भरतजी सखा से पूछते हैं कि मुझे वह स्थान दिखलाओ और नेत्र और मन की जलन कुछ ठंडी करो-॥3॥"},{"pos":"1","type":"chopai","slok":"जहँ सिय रामु लखनु निसि सोए। कहत भरे जल लोचन कोए॥\nभरत बचन सुनि भयउ बिषादू। तुरत तहाँ लइ गयउ निषादू॥4॥","meaning":"जहाँ सीताजी, श्री रामजी और लक्ष्मण रात को सोए थे। ऐसा कहते ही उनके नेत्रों के कोयों में (प्रेमाश्रुओं का) जल भर आया। भरतजी के वचन सुनकर निषाद को बड़ा विषाद हुआ। वह तुरंत ही उन्हें वहाँ ले गया॥4॥"},{"pos":"1","type":"doha","slok":"जहँ सिंसुपा पुनीत तर रघुबर किय बिश्रामु।\nअति सनेहँ सादर भरत कीन्हेउ दंड प्रनामु॥198॥","meaning":"जहाँ पवित्र अशोक के वृक्ष के नीचे श्री रामजी ने विश्राम किया था। भरतजी ने वहाँ अत्यन्त प्रेम से आदरपूर्वक दण्डवत प्रणाम किया॥198॥"},{"pos":"1","type":"chopai","slok":"कुस साँथरी निहारि सुहाई। कीन्ह प्रनामु प्रदच्छिन जाई॥\nचरन देख रज आँखिन्ह लाई। बनइ न कहत प्रीति अधिकाई॥1॥","meaning":"कुशों की सुंदर साथरी देखकर उसकी प्रदक्षिणा करके प्रणाम किया। श्री रामचन्द्रजी के चरण चिह्नों की रज आँखों में लगाई। (उस समय के) प्रेम की अधिकता कहते नहीं बनती॥1॥"},{"pos":"1","type":"chopai","slok":"कनक बिंदु दुइ चारिक देखे। राखे सीस सीय सम लेखे॥\nसजल बिलोचन हृदयँ गलानी। कहत सखा सन बचन सुबानी॥2॥","meaning":"भरतजी ने दो-चार स्वर्णबिन्दु (सोने के कण या तारे आदि जो सीताजी के गहने-कपड़ों से गिर पड़े थे) देखे तो उनको सीताजी के समान समझकर सिर पर रख लिया। उनके नेत्र (प्रेमाश्रु के) जल से भरे हैं और हृदय में ग्लानि भरी है। वे सखा से सुंदर वाणी में ये वचन बोले-॥2॥"},{"pos":"1","type":"chopai","slok":"श्रीहत सीय बिरहँ दुतिहीना। जथा अवध नर नारि बिलीना॥\nपिता जनक देउँ पटतर केही। करतल भोगु जोगु जग जेही॥3॥","meaning":"ये स्वर्ण के कण या तारे भी सीताजी के विरह से ऐसे श्रीहत (शोभाहीन) एवं कान्तिहीन हो रहे हैं, जैसे (राम वियोग में) अयोध्या के नर-नारी विलीन (शोक के कारण क्षीण) हो रहे हैं। जिन सीताजी के पिता राजा जनक हैं, इस जगत में भोग और योग दोनों ही जिनकी मुट्ठी में हैं, उन जनकजी को मैं किसकी उपमा दूँ?॥3॥"},{"pos":"1","type":"chopai","slok":"ससुर भानुकुल भानु भुआलू। जेहि सिहात अमरावतिपालू॥\nप्राननाथु रघुनाथ गोसाईं। जो बड़ होत सो राम बड़ाईं॥4॥","meaning":"सूर्यकुल के सूर्य राजा दशरथजी जिनके ससुर हैं, जिनको अमरावती के स्वामी इन्द्र भी सिहाते थे। (ईर्षापूर्वक उनके जैसा ऐश्वर्य और प्रताप पाना चाहते थे) और प्रभु श्री रघुनाथजी जिनके प्राणनाथ हैं, जो इतने बड़े हैं कि जो कोई भी बड़ा होता है, वह श्री रामचन्द्रजी की (दी हुई) बड़ाई से ही होता है॥4॥"},{"pos":"1","type":"doha","slok":"पति देवता सुतीय मनि सीय साँथरी देखि।\nबिहरत हृदउ न हहरि हर पबि तें कठिन बिसेषि॥199॥","meaning":"उन श्रेष्ठ पतिव्रता स्त्रियों में शिरोमणि सीताजी की साथरी (कुश शय्या) देखकर मेरा हृदय हहराकर (दहलकर) फट नहीं जाता, हे शंकर! यह वज्र से भी अधिक कठोर है!॥199॥"},{"pos":"1","type":"chopai","slok":"लालन जोगु लखन लघु लोने। भे न भाइ अस अहहिं न होने॥\nपुरजन प्रिय पितु मातु दुलारे। सिय रघुबीरहि प्रानपिआरे॥1॥","meaning":"मेरे छोटे भाई लक्ष्मण बहुत ही सुंदर और प्यार करने योग्य हैं। ऐसे भाई न तो किसी के हुए, न हैं, न होने के ही हैं। जो लक्ष्मण अवध के लोगों को प्यारे, माता-पिता के दुलारे और श्री सीता-रामजी के प्राण प्यारे हैं,॥1॥"},{"pos":"1","type":"chopai","slok":"मृदु मूरति सुकुमार सुभाऊ। तात बाउ तन लाग न काउ॥\nते बन सहहिं बिपति सब भाँती। निदरे कोटि कुलिस एहिं छाती॥2॥","meaning":"जिनकी कोमल मूर्ति और सुकुमार स्वभाव है, जिनके शरीर में कभी गरम हवा भी नहीं लगी, वे वन में सब प्रकार की विपत्तियाँ सह रहे हैं। (हाय!) इस मेरी छाती ने (कठोरता में) करोड़ों वज्रों का भी निरादर कर दिया (नहीं तो यह कभी की फट गई होती)॥2॥"},{"pos":"1","type":"chopai","slok":"राम जनमि जगु कीन्ह उजागर। रूप सील सुख सब गुन सागर॥\nपुरजन परिजन गुरु पितु माता। राम सुभाउ सबहि सुखदाता॥3॥","meaning":"श्री रामचंद्रजी ने जन्म (अवतार) लेकर जगत्‌ को प्रकाशित (परम सुशोभित) कर दिया। वे रूप, शील, सुख और समस्त गुणों के समुद्र हैं। पुरवासी, कुटुम्बी, गुरु, पिता-माता सभी को श्री रामजी का स्वभाव सुख देने वाला है॥3॥"},{"pos":"1","type":"chopai","slok":"बैरिउ राम बड़ाई करहीं। बोलनि मिलनि बिनय मन हरहीं॥\nसारद कोटि कोटि सत सेषा। करि न सकहिं प्रभु गुन गन लेखा॥4॥","meaning":"शत्रु भी श्री रामजी की बड़ाई करते हैं। बोल-चाल, मिलने के ढंग और विनय से वे मन को हर लेते हैं। करोड़ों सरस्वती और अरबों शेषजी भी प्रभु श्री रामचंद्रजी के गुण समूहों की गिनती नहीं कर सकते॥4॥"},{"pos":"1","type":"doha","slok":"सुखस्वरूप रघुबंसमनि मंगल मोद निधान।\nते सोवत कुस डासि महि बिधि गति अति बलवान॥200॥","meaning":"जो सुख स्वरूप रघुवंश शिरोमणि श्री रामचंद्रजी मंगल और आनंद के भंडार हैं, वे पृथ्वी पर कुशा बिछाकर सोते हैं। विधाता की गति बड़ी ही बलवान है॥200॥"},{"pos":"1","type":"chopai","slok":"राम सुना दुखु कान न काऊ। जीवनतरु जिमि जोगवइ राउ॥\nपलक नयन फनि मनि जेहि भाँती। जोगवहिं जननि सकल दिन राती॥1॥","meaning":"श्री रामचंद्रजी ने कानों से भी कभी दुःख का नाम नहीं सुना। महाराज स्वयं जीवन वृक्ष की तरह उनकी सार-सँभाल किया करते थे। सब माताएँ भी रात-दिन उनकी ऐसी सार-सँभाल करती थीं, जैसे पलक नेत्रों और साँप अपनी मणि की करते हैं॥1॥"},{"pos":"1","type":"chopai","slok":"ते अब फिरत बिपिन पदचारी। कंद मूल फल फूल अहारी॥\nधिग कैकई अमंगल मूला। भइसि प्रान प्रियतम प्रतिकूला॥2॥","meaning":"वही श्री रामचंद्रजी अब जंगलों में पैदल फिरते हैं और कंद-मूल तथा फल-फूलों का भोजन करते हैं। अमंगल की मूल कैकेयी धिक्कार है, जो अपने प्राणप्रियतम पति से भी प्रतिकूल हो गई॥2॥"},{"pos":"1","type":"chopai","slok":"मैं धिग धिग अघ उदधि अभागी। सबु उतपातु भयउ जेहि लागी॥\nकुल कलंकु करि सृजेउ बिधाताँ। साइँदोह मोहि कीन्ह कुमाताँ॥3॥","meaning":"मुझे पापों के समुद्र और अभागे को धिक्कार है, धिक्कार है, जिसके कारण ये सब उत्पात हुए। विधाता ने मुझे कुल का कलंक बनाकर पैदा किया और कुमाता ने मुझे स्वामी द्रोही बना दिया॥3॥"},{"pos":"1","type":"chopai","slok":"सुनि सप्रेम समुझाव निषादू। नाथ करिअ कत बादि बिषादू॥\nराम तुम्हहि प्रिय तुम्ह प्रिय रामहि। यह निरजोसु दोसु बिधि बामहि॥4॥","meaning":"यह सुनकर निषादराज प्रेमपूर्वक समझाने लगा- हे नाथ! आप व्यर्थ विषाद किसलिए करते हैं? श्री रामचंद्रजी आपको प्यारे हैं और आप श्री रामचंद्रजी को प्यारे हैं। यही निचोड़ (निश्चित सिद्धांत) है, दोष तो प्रतिकूल विधाता को है॥4॥"},{"pos":"1","type":"chhand","slok":"बिधि बाम की करनी कठिन जेहिं मातु कीन्ही बावरी।\nतेहि राति पुनि पुनि करहिं प्रभु सादर सरहना रावरी॥\nतुलसी न तुम्ह सो राम प्रीतमु कहतु हौं सौंहे किएँ।\nपरिनाम मंगल जानि अपने आनिए धीरजु हिएँ॥","meaning":"प्रतिकूल विधाता की करनी बड़ी कठोर है, जिसने माता कैकेयी को बावली बना दिया (उसकी मति फेर दी)। उस रात को प्रभु श्री रामचंद्रजी बार-बार आदरपूर्वक आपकी बड़ी सराहना करते थे। तुलसीदासजी कहते हैं- (निषादराज कहता है कि-) श्री रामचंद्रजी को आपके समान अतिशय प्रिय और कोई नहीं है, मैं सौगंध खाकर कहता हूँ। परिणाम में मंगल होगा, यह जानकर आप अपने हृदय में धैर्य धारण कीजिए।"},{"pos":"1","type":"sortha","slok":"अंतरजामी रामु सकुच सप्रेम कृपायतन।\nचलिअ करिअ बिश्रामु यह बिचारि दृढ़ आनि मन॥201॥","meaning":"श्री रामचंद्रजी अंतर्यामी तथा संकोच, प्रेम और कृपा के धाम हैं, यह विचार कर और मन में दृढ़ता लाकर चलिए और विश्राम कीजिए॥201॥"},{"pos":"1","type":"chopai","slok":"सखा बचन सुनि उर धरि धीरा। बास चले सुमिरत रघुबीरा॥\nयह सुधि पाइ नगर नर नारी। चले बिलोकन आरत भारी॥1॥","meaning":"सखा के वचन सुनकर, हृदय में धीरज धरकर श्री रामचंद्रजी का स्मरण करते हुए भरतजी डेरे को चले। नगर के सारे स्त्री-पुरुष यह (श्री रामजी के ठहरने के स्थान का) समाचार पाकर बड़े आतुर होकर उस स्थान को देखने चले॥1॥"},{"pos":"1","type":"chopai","slok":"परदखिना करि करहिं प्रनामा। देहिं कैकइहि खोरि निकामा।\nभरि भरि बारि बिलोचन लेंहीं। बाम बिधातहि दूषन देहीं॥2॥","meaning":"वे उस स्थान की परिक्रमा करके प्रणाम करते हैं और कैकेयी को बहुत दोष देते हैं। नेत्रों में जल भर-भर लेते हैं और प्रतिकूल विधाता को दूषण देते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"एक सराहहिं भरत सनेहू। कोउ कह नृपति निबाहेउ नेहू॥\nनिंदहिं आपु सराहि निषादहि। को कहि सकइ बिमोह बिषादहि॥3॥","meaning":"कोई भरतजी के स्नेह की सराहना करते हैं और कोई कहते हैं कि राजा ने अपना प्रेम खूब निबाहा। सब अपनी निंदा करके निषाद की प्रशंसा करते हैं। उस समय के विमोह और विषाद को कौन कह सकता है?॥3॥"},{"pos":"1","type":"chopai","slok":"ऐहि बिधि राति लोगु सबु जागा। भा भिनुसार गुदारा लागा॥\nगुरहि सुनावँ चढ़ाइ सुहाईं। नईं नाव सब मातु चढ़ाईं॥4॥","meaning":"इस प्रकार रातभर सब लोग जागते रहे। सबेरा होते ही खेवा लगा। सुंदर नाव पर गुरुजी को चढ़ाकर फिर नई नाव पर सब माताओं को चढ़ाया॥4॥"},{"pos":"1","type":"chopai","slok":"दंड चारि महँ भा सबु पारा। उतरि भरत तब सबहि सँभारा॥5॥","meaning":"चार घड़ी में सब गंगाजी के पार उतर गए। तब भरतजी ने उतरकर सबको सँभाला॥5॥"},{"pos":"1","type":"doha","slok":"प्रातक्रिया करि मातु पद बंदि गुरहि सिरु नाइ।\nआगें किए निषाद गन दीन्हेउ कटकु चलाइ॥202॥","meaning":"प्रातःकाल की क्रियाओं को करके माता के चरणों की वंदना कर और गुरुजी को सिर नवाकर भरतजी ने विषाद गणों को (रास्ता दिखलाने के लिए) आगे कर लिया और सेना चला दी॥202॥"},{"pos":"1","type":"chopai","slok":"कियउ निषादनाथु अगुआईं। मातु पालकीं सकल चलाईं॥\nसाथ बोलाइ भाइ लघु दीन्हा। बिप्रन्ह सहित गवनु गुर कीन्हा॥1॥","meaning":"निषादराज को आगे करके पीछे सब माताओं की पालकियाँ चलाईं। छोटे भाई शत्रुघ्नजी को बुलाकर उनके साथ कर दिया। फिर ब्राह्मणों सहित गुरुजी ने गमन किया॥1॥"},{"pos":"1","type":"chopai","slok":"आपु सुरसरिहि कीन्ह प्रनामू। सुमिरे लखन सहित सिय रामू॥\nगवने भरत पयादेहिं पाए। कोतल संग जाहिं डोरिआए॥2॥","meaning":"तदनन्तर आप (भरतजी) ने गंगाजी को प्रणाम किया और लक्ष्मण सहित श्री सीता-रामजी का स्मरण किया। भरतजी पैदल ही चले। उनके साथ कोतल (बिना सवार के) घोड़े बागडोर से बँधे हुए चले जा रहे हैं॥2॥"},{"pos":"1","type":"chopai","slok":"कहहिं सुसेवक बारहिं बारा। होइअ नाथ अस्व असवारा॥\nरामु पयादेहि पायँ सिधाए। हम कहँ रथ गज बाजि बनाए॥3॥","meaning":"उत्तम सेवक बार-बार कहते हैं कि हे नाथ! आप घोड़े पर सवार हो लीजिए। (भरतजी जवाब देते हैं कि) श्री रामचंद्रजी तो पैदल ही गए और हमारे लिए रथ, हाथी और घोड़े बनाए गए हैं॥3॥"},{"pos":"1","type":"chopai","slok":"सिर भर जाउँ उचित अस मोरा। सब तें सेवक धरमु कठोरा॥\nदेखि भरत गति सुनि मृदु बानी। सब सेवक गन गरहिं गलानी॥4॥","meaning":"मुझे उचित तो ऐसा है कि मैं सिर के बल चलकर जाऊँ। सेवक का धर्म सबसे कठिन होता है। भरतजी की दशा देखकर और कोमल वाणी सुनकर सब सेवकगण ग्लानि के मारे गले जा रहे हैं॥4॥"}]}