{"title":"श्री रामजी का लक्ष्मणजी को समझाना एवं भरतजी की महिमा कहना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"सुनि सुर बचन लखन सकुचाने। राम सीयँ सादर सनमाने॥\nकही तात तुम्ह नीति सुहाई। सब तें कठिन राजमदु भाई॥3॥","meaning":"देववाणी सुनकर लक्ष्मणजी सकुचा गए। श्री रामचंद्रजी और सीताजी ने उनका आदर के साथ सम्मान किया (और कहा-) हे तात! तुमने बड़ी सुंदर नीति कही। हे भाई! राज्य का मद सबसे कठिन मद है॥3॥"},{"pos":"1","type":"chopai","slok":"जो अचवँत नृप मातहिं तेई। नाहिन साधुसभा जेहिं सेई॥\nसुनहू लखन भल भरत सरीसा। बिधि प्रपंच महँ सुना न दीसा॥4॥","meaning":"जिन्होंने साधुओं की सभा का सेवन (सत्संग) नहीं किया, वे ही राजा राजमद रूपी मदिरा का आचमन करते ही (पीते ही) मतवाले हो जाते हैं। हे लक्ष्मण! सुनो, भरत सरीखा उत्तम पुरुष ब्रह्मा की सृष्टि में न तो कहीं सुना गया है, न देखा ही गया है॥4॥"},{"pos":"1","type":"doha","slok":"भरतहि होइ न राजमदु बिधि हरि हर पद पाइ।\nकबहुँ कि काँजी सीकरनि छीरसिंधु बिनसाइ॥231॥","meaning":"(अयोध्या के राज्य की तो बात ही क्या है) ब्रह्मा, विष्णु और महादेव का पद पाकर भी भरत को राज्य का मद नहीं होने का! क्या कभी काँजी की बूँदों से क्षीरसमुद्र नष्ट हो सकता (फट सकता) है?॥231॥"},{"pos":"1","type":"chopai","slok":"तिमिरु तरुन तरनिहि मकु गिलई। गगनु मगन मकु मेघहिं मिलई॥\nगोपद जल बूड़हिं घटजोनी। सहज छमा बरु छाड़ै छोनी॥1॥","meaning":"अन्धकार चाहे तरुण (मध्याह्न के) सूर्य को निगल जाए। आकाश चाहे बादलों में समाकर मिल जाए। गो के खुर इतने जल में अगस्त्यजी डूब जाएँ और पृथ्वी चाहे अपनी स्वाभाविक क्षमा (सहनशीलता) को छोड़ दे॥1॥"},{"pos":"1","type":"chopai","slok":"मसक फूँक मकु मेरु उड़ाई। होइ न नृपमदु भरतहि भाई॥\nलखन तुम्हार सपथ पितु आना। सुचि सुबंधु नहिं भरत समाना॥2॥","meaning":"मच्छर की फूँक से चाहे सुमेरु उड़ जाए, परन्तु हे भाई! भरत को राजमद कभी नहीं हो सकता। हे लक्ष्मण! मैं तुम्हारी शपथ और पिताजी की सौगंध खाकर कहता हूँ, भरत के समान पवित्र और उत्तम भाई संसार में नहीं है॥2॥"},{"pos":"1","type":"chopai","slok":"सगुनु खीरु अवगुन जलु ताता। मिलइ रचइ परपंचु बिधाता॥\nभरतु हंस रबिबंस तड़ागा। जनमि कीन्ह गुन दोष बिभागा॥3॥","meaning":"हे तात! गुरु रूपी दूध और अवगुण रूपी जल को मिलाकर विधाता इस दृश्य प्रपंच (जगत्‌) को रचता है, परन्तु भरत ने सूर्यवंश रूपी तालाब में हंस रूप जन्म लेकर गुण और दोष का विभाग कर दिया (दोनों को अलग-अलग कर दिया)॥3॥"},{"pos":"1","type":"chopai","slok":"गहि गुन पय तजि अवगुण बारी। निज जस जगत कीन्हि उजिआरी॥\nकहत भरत गुन सीलु सुभाऊ। पेम पयोधि मगन रघुराऊ॥4॥","meaning":"गुणरूपी दूध को ग्रहण कर और अवगुण रूपी जल को त्यागकर भरत ने अपने यश से जगत्‌ में उजियाला कर दिया है। भरतजी के गुण, शील और स्वभाव को कहते-कहते श्री रघुनाथजी प्रेमसमुद्र में मग्न हो गए॥4॥"},{"pos":"1","type":"doha","slok":"सुनि रघुबर बानी बिबुध देखि भरत पर हेतु।\nसकल सराहत राम सो प्रभु को कृपानिकेतु॥232॥","meaning":"श्री रामचंद्रजी की वाणी सुनकर और भरतजी पर उनका प्रेम देखकर समस्त देवता उनकी सराहना करने लगे (और कहने लगे) कि श्री रामचंद्रजी के समान कृपा के धाम प्रभु और कौन है?॥232॥"},{"pos":"1","type":"chopai","slok":"जौं न होत जग जनम भरत को। सकल धरम धुर धरनि धरत को॥\nकबि कुल अगम भरत गुन गाथा। को जानइ तुम्ह बिनु रघुनाथा॥1॥","meaning":"यदि जगत्‌ में भरत का जन्म न होता, तो पृथ्वी पर संपूर्ण धर्मों की धुरी को कौन धारण करता? हे रघुनाथजी! कविकुल के लिए अगम (उनकी कल्पना से अतीत) भरतजी के गुणों की कथा आपके सिवा और कौन जान सकता है?॥1॥"}]}