{"title":"श्री सीताजी का स्वप्न, श्री रामजी को कोल-किरातों द्वारा भरतजी के आगमन की सूचना, रामजी का शोक, लक्ष्मणजी का क्रोध","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"उहाँ रामु रजनी अवसेषा। जागे सीयँ सपन अस देखा॥\nसहित समाज भरत जनु आए। नाथ बियोग ताप तन ताए॥2॥","meaning":"उधर श्री रामचंद्रजी रात शेष रहते ही जागे। रात को सीताजी ने ऐसा स्वप्न देखा (जिसे वे श्री रामचंद्रजी को सुनाने लगीं) मानो समाज सहित भरतजी यहाँ आए हैं। प्रभु के वियोग की अग्नि से उनका शरीर संतप्त है॥2॥"},{"pos":"1","type":"chopai","slok":"सकल मलिन मन दीन दुखारी। देखीं सासु आन अनुहारी॥\nसुनि सिय सपन भरे जल लोचन। भए सोचबस सोच बिमोचन॥3॥","meaning":"सभी लोग मन में उदास, दीन और दुःखी हैं। सासुओं को दूसरी ही सूरत में देखा। सीताजी का स्वप्न सुनकर श्री रामचंद्रजी के नेत्रों में जल भर गया और सबको सोच से छुड़ा देने वाले प्रभु स्वयं (लीला से) सोच के वश हो गए॥3॥"},{"pos":"1","type":"chopai","slok":"लखन सपन यह नीक न होई। कठिन कुचाह सुनाइहि कोई॥\nअस कहि बंधु समेत नहाने पूजि पुरारि साधु सनमाने॥4॥","meaning":"(और बोले-) लक्ष्मण! यह स्वप्न अच्छा नहीं है। कोई भीषण कुसमाचार (बहुत ही बुरी खबर) सुनावेगा। ऐसा कहकर उन्होंने भाई सहित स्नान किया और त्रिपुरारी महादेवजी का पूजन करके साधुओं का सम्मान किया॥4॥"},{"pos":"1","type":"chhand","slok":" सनमानि सुर मुनि बंदि बैठे उतर दिसि देखत भए।\nनभ धूरि खग मृग भूरि भागे बिकल प्रभु आश्रम गए॥\nतुलसी उठे अवलोकि कारनु काह चित सचकित रहे।\nसब समाचार किरात कोलन्हि आइ तेहि अवसर कहे॥","meaning":"देवताओं का सम्मान (पूजन) और मुनियों की वंदना करके श्री रामचंद्रजी बैठ गए और उत्तर दिशा की ओर देखने लगे। आकाश में धूल छा रही है, बहुत से पक्षी और पशु व्याकुल होकर भागे हुए प्रभु के आश्रम को आ रहे हैं। तुलसीदासजी कहते हैं कि प्रभु श्री रामचंद्रजी यह देखकर उठे और सोचने लगे कि क्या कारण है? वे चित्त में आश्चर्ययुक्त हो गए। उसी समय कोल-भीलों ने आकर सब समाचार कहे।"},{"pos":"1","type":"sortha","slok":"सुनत सुमंगल बैन मन प्रमोद तन पुलक भर।\nसरद सरोरुह नैन तुलसी भरे सनेह जल॥226॥","meaning":"तुलसीदासजी कहते हैं कि सुंदर मंगल वचन सुनते ही श्री रामचंद्रजी के मन में बड़ा आनंद हुआ। शरीर में पुलकावली छा गई और शरद् ऋतु के कमल के समान नेत्र प्रेमाश्रुओं से भर गए॥226॥"},{"pos":"1","type":"chopai","slok":"बहुरि सोचबस भे सियरवनू। कारन कवन भरत आगवनू॥\nएक आइ अस कहा बहोरी। सेन संग चतुरंग न थोरी॥1॥","meaning":"सीतापति श्री रामचंद्रजी पुनः सोच के वश हो गए कि भरत के आने का क्या कारण है? फिर एक ने आकर ऐसा कहा कि उनके साथ में बड़ी भारी चतुरंगिणी सेना भी है॥1॥"},{"pos":"1","type":"chopai","slok":"सो सुनि रामहि भा अति सोचू। इत पितु बच इत बंधु सकोचू॥\nभरत सुभाउ समुझि मन माहीं। प्रभु चित हित थिति पावत नाहीं॥2॥","meaning":"यह सुनकर श्री रामचंद्रजी को अत्यंत सोच हुआ। इधर तो पिता के वचन और उधर भाई भरतजी का संकोच! भरतजी के स्वभाव को मन में समझकर तो प्रभु श्री रामचंद्रजी चित्त को ठहराने के लिए कोई स्थान ही नहीं पाते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"समाधान तब भा यह जाने। भरतु कहे महुँ साधु सयाने॥\nलखन लखेउ प्रभु हृदयँ खभारू। कहत समय सम नीति बिचारू॥3॥","meaning":"तब यह जानकर समाधान हो गया कि भरत साधु और सयाने हैं तथा मेरे कहने में (आज्ञाकारी) हैं। लक्ष्मणजी ने देखा कि प्रभु श्री रामजी के हृदय में चिंता है तो वे समय के अनुसार अपना नीतियुक्त विचार कहने लगे-॥3॥"},{"pos":"1","type":"chopai","slok":"बिनु पूछें कछु कहउँ गोसाईं। सेवकु समयँ न ढीठ ढिठाईं॥\nतुम्ह सर्बग्य सिरोमनि स्वामी। आपनि समुझि कहउँ अनुगामी॥4॥","meaning":"हे स्वामी! आपके बिना ही पूछे मैं कुछ कहता हूँ, सेवक समय पर ढिठाई करने से ढीठ नहीं समझा जाता (अर्थात्‌ आप पूछें तब मैं कहूँ, ऐसा अवसर नहीं है, इसलिए यह मेरा कहना ढिठाई नहीं होगा)। हे स्वामी! आप सर्वज्ञों में शिरोमणि हैं (सब जानते ही हैं)। मैं सेवक तो अपनी समझ की बात कहता हूँ॥4॥"},{"pos":"1","type":"doha","slok":"नाथ सुहृद सुठि सरल चित सील सनेह निधान।\nसब पर प्रीति प्रतीति जियँ जानिअ आपु समान॥227॥","meaning":"हे नाथ! आप परम सुहृद् (बिना ही कारण परम हित करने वाले), सरल हृदय तथा शील और स्नेह के भंडार हैं, आपका सभी पर प्रेम और विश्वास है, और अपने हृदय में सबको अपने ही समान जानते हैं॥227॥"},{"pos":"1","type":"chopai","slok":"बिषई जीव पाइ प्रभुताई। मूढ़ मोह बस होहिं जनाई॥\nभरतु नीति रत साधु सुजाना। प्रभु पद प्रेमु सकल जगु जाना॥1॥","meaning":"परंतु मूढ़ विषयी जीव प्रभुता पाकर मोहवश अपने असली स्वरूप को प्रकट कर देते हैं। भरत नीतिपरायण, साधु और चतुर हैं तथा प्रभु (आप) के चरणों में उनका प्रेम है, इस बात को सारा जगत्‌ जानता है॥1॥"},{"pos":"1","type":"chopai","slok":"तेऊ आजु राम पदु पाई। चले धरम मरजाद मेटाई॥\nकुटिल कुबंधु कुअवसरु ताकी। जानि राम बनबास एकाकी॥2॥","meaning":"वे भरतजी आज श्री रामजी (आप) का पद (सिंहासन या अधिकार) पाकर धर्म की मर्यादा को मिटाकर चले हैं। कुटिल खोटे भाई भरत कुसमय देखकर और यह जानकर कि रामजी (आप) वनवास में अकेले (असहाय) हैं,॥2॥"},{"pos":"1","type":"chopai","slok":"करि कुमंत्रु मन साजि समाजू। आए करै अकंटक राजू॥\nकोटि प्रकार कलपि कुटिलाई। आए दल बटोरि दोउ भाई॥3॥","meaning":"अपने मन में बुरा विचार करके, समाज जोड़कर राज्यों को निष्कण्टक करने के लिए यहाँ आए हैं। करोड़ों (अनेकों) प्रकार की कुटिलताएँ रचकर सेना बटोरकर दोनों भाई आए हैं॥3॥"},{"pos":"1","type":"chopai","slok":"जौं जियँ होति न कपट कुचाली। केहि सोहाति रथ बाजि गजाली॥\nभरतहि दोसु देइ को जाएँ। जग बौराइ राज पदु पाएँ॥4॥","meaning":"यदि इनके हृदय में कपट और कुचाल न होती, तो रथ, घोड़े और हाथियों की कतार (ऐसे समय) किसे सुहाती? परन्तु भरत को ही व्यर्थ कौन दोष दे? राजपद पा जाने पर सारा जगत्‌ ही पागल (मतवाला) हो जाता है॥4॥"},{"pos":"1","type":"doha","slok":"ससि गुर तिय गामी नघुषु चढ़ेउ भूमिसुर जान।\nलोक बेद तें बिमुख भा अधम न बेन समान॥228॥","meaning":"चंद्रमा गुरुपत्नी गामी हुआ, राजा नहुष ब्राह्मणों की पालकी पर चढ़ा और राजा वेन के समान नीच तो कोई नहीं होगा, जो लोक और वेद दोनों से विमुख हो गया॥228॥"},{"pos":"1","type":"chopai","slok":"सहसबाहु सुरनाथु त्रिसंकू। केहि न राजमद दीन्ह कलंकू॥\nभरत कीन्ह यह उचित उपाऊ। रिपु रिन रंच न राखब काउ॥1॥","meaning":"सहस्रबाहु, देवराज इंद्र और त्रिशंकु आदि किसको राजमद ने कलंक नहीं दिया? भरत ने यह उपाय उचित ही किया है, क्योंकि शत्रु और ऋण को कभी जरा भी शेष नहीं रखना चाहिए॥1॥"},{"pos":"1","type":"chopai","slok":"एक कीन्हि नहिं भरत भलाई। निदरे रामु जानि असहाई॥\nसमुझि परिहि सोउ आजु बिसेषी। समर सरोष राम मुखु पेखी॥2॥","meaning":"हाँ, भरत ने एक बात अच्छी नहीं की, जो रामजी (आप) को असहाय जानकर उनका निरादर किया! पर आज संग्राम में श्री रामजी (आप) का क्रोधपूर्ण मुख देखकर यह बात भी उनकी समझ में विशेष रूप से आ जाएगी (अर्थात्‌ इस निरादर का फल भी वे अच्छी तरह पा जाएँगे)॥2॥"},{"pos":"1","type":"chopai","slok":"एतना कहत नीति रस भूला। रन रस बिटपु पुलक मिस फूला॥\nप्रभु पद बंदि सीस रज राखी। बोले सत्य सहज बलु भाषी॥3॥","meaning":"इतना कहते ही लक्ष्मणजी नीतिरस भूल गए और युद्धरस रूपी वृक्ष पुलकावली के बहाने से फूल उठा (अर्थात्‌ नीति की बात कहते-कहते उनके शरीर में वीर रस छा गया)। वे प्रभु श्री रामचंद्रजी के चरणों की वंदना करके, चरण रज को सिर पर रखकर सच्चा और स्वाभाविक बल कहते हुए बोले॥3॥"},{"pos":"1","type":"chopai","slok":"अनुचित नाथ न मानब मोरा। भरत हमहि उपचार न थोरा॥\nकहँ लगि सहिअ रहिअ मनु मारें। नाथ साथ धनु हाथ हमारें॥4॥","meaning":"हे नाथ! मेरा कहना अनुचित न मानिएगा। भरत ने हमें कम नहीं प्रचारा है (हमारे साथ कम छेड़छाड़ नहीं की है)। आखिर कहाँ तक सहा जाए और मन मारे रहा जाए, जब स्वामी हमारे साथ हैं और धनुष हमारे हाथ में है!॥4॥"},{"pos":"1","type":"doha","slok":"छत्रि जाति रघुकुल जनमु राम अनुग जगु जान।\nलातहुँ मारें चढ़ति सिर नीच को धूरि समान॥229॥","meaning":"क्षत्रिय जाति, रघुकुल में जन्म और फिर मैं श्री रामजी (आप) का अनुगामी (सेवक) हूँ, यह जगत्‌ जानता है। (फिर भला कैसे सहा जाए?) धूल के समान नीच कौन है, परन्तु वह भी लात मारने पर सिर ही चढ़ती है॥229॥"},{"pos":"1","type":"chopai","slok":"उठि कर जोरि रजायसु मागा। मनहुँ बीर रस सोवत जागा॥\nबाँधि जटा सिर कसि कटि भाथा। साजि सरासनु सायकु हाथा॥1॥","meaning":"यों कहकर लक्ष्मणजी ने उठकर, हाथ जोड़कर आज्ञा माँगी। मानो वीर रस सोते से जाग उठा हो। सिर पर जटा बाँधकर कमर में तरकस कस लिया और धनुष को सजाकर तथा बाण को हाथ में लेकर कहा-॥1॥"},{"pos":"1","type":"chopai","slok":"आजु राम सेवक जसु लेऊँ। भरतहि समर सिखावन देऊँ॥\nराम निरादर कर फलु पाई। सोवहुँ समर सेज दोउ भाई॥2॥","meaning":"आज मैं श्री राम (आप) का सेवक होने का यश लूँ और भरत को संग्राम में शिक्षा दूँ। श्री रामचंद्रजी (आप) के निरादर का फल पाकर दोनों भाई (भरत-शत्रुघ्न) रण शय्या पर सोवें॥2॥"},{"pos":"1","type":"chopai","slok":"आइ बना भल सकल समाजू। प्रगट करउँ रिस पाछिल आजू॥\nजिमि करि निकर दलइ मृगराजू। लेइ लपेटि लवा जिमि बाजू॥3॥","meaning":"अच्छा हुआ जो सारा समाज आकर एकत्र हो गया। आज मैं पिछला सब क्रोध प्रकट करूँगा। जैसे सिंह हाथियों के झुंड को कुचल डालता है और बाज जैसे लवे को लपेट में ले लेता है॥3॥"},{"pos":"1","type":"chopai","slok":"तैसेहिं भरतहि सेन समेता। सानुज निदरि निपातउँ खेता॥\nजौं सहाय कर संकरु आई। तौ मारउँ रन राम दोहाई॥4॥","meaning":"वैसे ही भरत को सेना समेत और छोटे भाई सहित तिरस्कार करके मैदान में पछाड़ूँगा। यदि शंकरजी भी आकर उनकी सहायता करें, तो भी, मुझे रामजी की सौगंध है, मैं उन्हें युद्ध में (अवश्य) मार डालूँगा (छोड़ूँगा नहीं)॥4॥"},{"pos":"1","type":"doha","slok":"अति सरोष माखे लखनु लखि सुनि सपथ प्रवान।\nसभय लोक सब लोकपति चाहत भभरि भगान॥230॥","meaning":"लक्ष्मणजी को अत्यंत क्रोध से तमतमाया हुआ देखकर और उनकी प्रामाणिक (सत्य) सौगंध सुनकर सब लोग भयभीत हो जाते हैं और लोकपाल घबड़ाकर भागना चाहते हैं॥230।"},{"pos":"1","type":"chopai","slok":"जगु भय मगन गगन भइ बानी। लखन बाहुबलु बिपुल बखानी॥\nतात प्रताप प्रभाउ तुम्हारा। को कहि सकइ को जाननिहारा॥1॥","meaning":"सारा जगत्‌ भय में डूब गया। तब लक्ष्मणजी के अपार बाहुबल की प्रशंसा करती हुई आकाशवाणी हुई- हे तात! तुम्हारे प्रताप और प्रभाव को कौन कह सकता है और कौन जान सकता है?॥1॥"},{"pos":"1","type":"chopai","slok":"अनुचित उचित काजु किछु होऊ। समुझि करिअ भल कह सबु कोऊ।\nसहसा करि पाछे पछिताहीं। कहहिं बेद बुध ते बुध नाहीं॥2॥","meaning":"परन्तु कोई भी काम हो, उसे अनुचित-उचित खूब समझ-बूझकर किया जाए तो सब कोई अच्छा कहते हैं। वेद और विद्वान कहते हैं कि जो बिना विचारे जल्दी में किसी काम को करके पीछे पछताते हैं, वे बुद्धिमान्‌ नहीं हैं॥2॥"}]}