{"title":"भरतजी का प्रयाग जाना और भरत-भरद्वाज संवाद","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"भरत तीसरे पहर कहँ कीन्ह प्रबेसु प्रयाग।\nकहत राम सिय राम सिय उमगि उमगि अनुराग॥203॥","meaning":"प्रेम में उमँग-उमँगकर सीताराम-सीताराम कहते हुए भरतजी ने तीसरे पहर प्रयाग में प्रवेश किया॥203॥"},{"pos":"1","type":"chopai","slok":"झलका झलकत पायन्ह कैसें। पंकज कोस ओस कन जैसें॥\nभरत पयादेहिं आए आजू। भयउ दुखित सुनि सकल समाजू॥1॥","meaning":"उनके चरणों में छाले कैसे चमकते हैं, जैसे कमल की कली पर ओस की बूँदें चमकती हों। भरतजी आज पैदल ही चलकर आए हैं, यह समाचार सुनकर सारा समाज दुःखी हो गया॥1॥"},{"pos":"1","type":"chopai","slok":"खबरि लीन्ह सब लोग नहाए। कीन्ह प्रनामु त्रिबेनिहिं आए॥\nसबिधि सितासित नीर नहाने। दिए दान महिसुर सनमाने॥2॥","meaning":"जब भरतजी ने यह पता पा लिया कि सब लोग स्नान कर चुके, तब त्रिवेणी पर आकर उन्हें प्रणाम किया। फिर विधिपूर्वक (गंगा-यमुना के) श्वेत और श्याम जल में स्नान किया और दान देकर ब्राह्मणों का सम्मान किया॥2॥"},{"pos":"1","type":"chopai","slok":"देखत स्यामल धवल हलोरे। पुलकि सरीर भरत कर जोरे॥\nसकल काम प्रद तीरथराऊ। बेद बिदित जग प्रगट प्रभाऊ॥3॥","meaning":"श्याम और सफेद (यमुनाजी और गंगाजी की) लहरों को देखकर भरतजी का शरीर पुलकित हो उठा और उन्होंने हाथ जोड़कर कहा- हे तीर्थराज! आप समस्त कामनाओं को पूर्ण करने वाले हैं। आपका प्रभाव वेदों में प्रसिद्ध और संसार में प्रकट है॥3॥"},{"pos":"1","type":"chopai","slok":" मागउँ भीख त्यागि निज धरमू। आरत काह न करइ कुकरमू॥\nअस जियँ जानि सुजान सुदानी। सफल करहिं जग जाचक बानी॥4॥","meaning":"मैं अपना धर्म (न माँगने का क्षत्रिय धर्म) त्यागकर आप से भीख माँगता हूँ। आर्त्त मनुष्य कौन सा कुकर्म नहीं करता? ऐसा हृदय में जानकर सुजान उत्तम दानी जगत्‌ में माँगने वाले की वाणी को सफल किया करते हैं (अर्थात्‌ वह जो माँगता है, सो दे देते हैं)॥4॥"},{"pos":"1","type":"doha","slok":"अरथ न धरम न काम रुचि गति न चहउँ निरबान।\nजनम-जनम रति राम पद यह बरदानु न आन॥204॥","meaning":"मुझे न अर्थ की रुचि (इच्छा) है, न धर्म की, न काम की और न मैं मोक्ष ही चाहता हूँ। जन्म-जन्म में मेरा श्री रामजी के चरणों में प्रेम हो, बस, यही वरदान माँगता हूँ, दूसरा कुछ नहीं॥204॥"},{"pos":"1","type":"chopai","slok":"जानहुँ रामु कुटिल करि मोही। लोग कहउ गुर साहिब द्रोही॥\nसीता राम चरन रति मोरें। अनुदिन बढ़उ अनुग्रह तोरें॥1॥","meaning":"स्वयं श्री रामचंद्रजी भी भले ही मुझे कुटिल समझें और लोग मुझे गुरुद्रोही तथा स्वामी द्रोही भले ही कहें, पर श्री सीता-रामजी के चरणों में मेरा प्रेम आपकी कृपा से दिन-दिन बढ़ता ही रहे॥1॥"},{"pos":"1","type":"chopai","slok":"जलदु जनम भरि सुरति बिसारउ। जाचत जलु पबि पाहन डारउ॥\nचातकु रटिन घटें घटि जाई। बढ़ें प्रेमु सब भाँति भलाई॥2॥","meaning":"मेघ चाहे जन्मभर चातक की सुध भुला दे और जल माँगने पर वह चाहे वज्र और पत्थर (ओले) ही गिरावे, पर चातक की रटन घटने से तो उसकी बात ही घट जाएगी (प्रतिष्ठा ही नष्ट हो जाएगी)। उसकी तो प्रेम बढ़ने में ही सब तरह से भलाई है॥2॥"},{"pos":"1","type":"chopai","slok":"कनकहिं बान चढ़इ जिमि दाहें। तिमि प्रियतम पद नेम निबाहें॥\nभरत बचन सुनि माझ त्रिबेनी। भइ मृदु बानि सुमंगल देनी॥3॥","meaning":"जैसे तपाने से सोने पर आब (चमक) आ जाती है, वैसे ही प्रियतम के चरणों में प्रेम का नियम निबाहने से प्रेमी सेवक का गौरव बढ़ जाता है। भरतजी के वचन सुनकर बीच त्रिवेणी में से सुंदर मंगल देने वाली कोमल वाणी हुई॥3॥"},{"pos":"1","type":"chopai","slok":"तात भरत तुम्ह सब बिधि साधू। राम चरन अनुराग अगाधू॥\nबादि गलानि करहु मन माहीं। तुम्ह सम रामहि कोउ प्रिय नाहीं॥4॥","meaning":"हे तात भरत! तुम सब प्रकार से साधु हो। श्री रामचंद्रजी के चरणों में तुम्हारा अथाह प्रेम है। तुम व्यर्थ ही मन में ग्लानि कर रहे हो। श्री रामचंद्रजी को तुम्हारे समान प्रिय कोई नहीं है॥4॥"},{"pos":"1","type":"doha","slok":"तनु पुलकेउ हियँ हरषु सुनि बेनि बचन अनुकूल।\nभरत धन्य कहि धन्य सुर हरषित बरषहिं फूल॥205॥","meaning":"त्रिवेणीजी के अनुकूल वचन सुनकर भरतजी का शरीर पुलकित हो गया, हृदय में हर्ष छा गया। भरतजी धन्य हैं, कहकर देवता हर्षित होकर फूल बरसाने लगे॥205॥"},{"pos":"1","type":"chopai","slok":"प्रमुदित तीरथराज निवासी। बैखानस बटु गृही उदासी॥\nकहहिं परसपर मिलि दस पाँचा। भरत सनेहु सीलु सुचि साँचा॥1॥","meaning":"तीर्थराज प्रयाग में रहने वाले वनप्रस्थ, ब्रह्मचारी, गृहस्थ और उदासीन (संन्यासी) सब बहुत ही आनंदित हैं और दस-पाँच मिलकर आपस में कहते हैं कि भरतजी का प्रेम और शील पवित्र और सच्चा है॥1॥"},{"pos":"1","type":"chopai","slok":"सुनत राम गुन ग्राम सुहाए। भरद्वाज मुनिबर पहिं आए॥\nदंड प्रनामु करत मुनि देखे। मूरतिमंत भाग्य निज लेखे॥2॥","meaning":"श्री रामचन्द्रजी के सुंदर गुण समूहों को सुनते हुए वे मुनिश्रेष्ठ भरद्वाजजी के पास आए। मुनि ने भरतजी को दण्डवत प्रणाम करते देखा और उन्हें अपना मूर्तिमान सौभाग्य समझा॥2॥"},{"pos":"1","type":"chopai","slok":"धाइ उठाइ लाइ उर लीन्हे। दीन्हि असीस कृतारथ कीन्हे॥\nआसनु दीन्ह नाइ सिरु बैठे। चहत सकुच गृहँ जनु भजि पैठे॥3॥","meaning":"उन्होंने दौड़कर भरतजी को उठाकर हृदय से लगा लिया और आशीर्वाद देकर कृतार्थ किया। मुनि ने उन्हें आसन दिया। वे सिर नवाकर इस तरह बैठे मानो भागकर संकोच के घर में घुस जाना चाहते हैं॥3॥"},{"pos":"1","type":"chopai","slok":"मुनि पूँछब कछु यह बड़ सोचू। बोले रिषि लखि सीलु सँकोचू॥\nसुनहु भरत हम सब सुधि पाई। बिधि करतब पर किछु न बसाई॥4॥","meaning":"उनके मन में यह बड़ा सोच है कि मुनि कुछ पूछेंगे (तो मैं क्या उत्तर दूँगा)। भरतजी के शील और संकोच को देखकर ऋषि बोले- भरत! सुनो, हम सब खबर पा चुके हैं। विधाता के कर्तव्य पर कुछ वश नहीं चलता॥4॥"},{"pos":"1","type":"doha","slok":"तुम्ह गलानि जियँ जनि करहु समुझि मातु करतूति।\nतात कैकइहि दोसु नहिं गई गिरा मति धूति॥206॥","meaning":"माता की करतूत को समझकर (याद करके) तुम हृदय में ग्लानि मत करो। हे तात! कैकेयी का कोई दोष नहीं है, उसकी बुद्धि तो सरस्वती बिगाड़ गई थी॥206॥"},{"pos":"1","type":"chopai","slok":"यहउ कहत भल कहिहि न कोऊ। लोकु बेदु बुध संमत दोऊ॥\nतात तुम्हार बिमल जसु गाई। पाइहि लोकउ बेदु बड़ाई॥1॥","meaning":"यह कहते भी कोई भला न कहेगा, क्योंकि लोक और वेद दोनों ही विद्वानों को मान्य है, किन्तु हे तात! तुम्हारा निर्मल यश गाकर तो लोक और वेद दोनों बड़ाई पावेंगे॥1॥"},{"pos":"1","type":"chopai","slok":"लोक बेद संमत सबु कहई। जेहि पितु देइ राजु सो लहई॥\nराउ सत्यब्रत तुम्हहि बोलाई। देत राजु सुखु धरमु बड़ाई॥2॥","meaning":"यह लोक और वेद दोनों को मान्य है और सब यही कहते हैं कि पिता जिसको राज्य दे वही पाता है। राजा सत्यव्रती थे, तुमको बुलाकर राज्य देते, तो सुख मिलता, धर्म रहता और बड़ाई होती॥2॥"},{"pos":"1","type":"chopai","slok":"राम गवनु बन अनरथ मूला। जो सुनि सकल बिस्व भइ सूला॥\nसो भावी बस रानि अयानी। करि कुचालि अंतहुँ पछितानी॥3॥","meaning":"सारे अनर्थ की जड़ तो श्री रामचन्द्रजी का वनगमन है, जिसे सुनकर समस्त संसार को पीड़ा हुई। वह श्री राम का वनगमन भी भावीवश हुआ। बेसमझ रानी तो भावीवश कुचाल करके अंत में पछताई॥3॥"},{"pos":"1","type":"chopai","slok":"तहँउँ तुम्हार अलप अपराधू। कहै सो अधम अयान असाधू॥\nकरतेहु राजु त तुम्हहि ना दोषू। रामहि होत सुनत संतोषू॥4॥","meaning":"उसमें भी तुम्हारा कोई तनिक सा भी अपराध कहे, तो वह अधम, अज्ञानी और असाधु है। यदि तुम राज्य करते तो भी तुम्हें दोष न होता। सुनकर श्री रामचन्द्रजी को भी संतोष ही होता॥4॥"},{"pos":"1","type":"doha","slok":"अब अति कीन्हेहु भरत भल तुम्हहि उचित मत एहु।\nसकल सुमंगल मूल जग रघुबर चरन सनेहु॥207॥","meaning":"हे भरत! अब तो तुमने बहुत ही अच्छा किया, यही मत तुम्हारे लिए उचित था। श्री रामचन्द्रजी के चरणों में प्रेम होना ही संसार में समस्त सुंदर मंगलों का मूल है॥207॥"},{"pos":"1","type":"chopai","slok":"सो तुम्हार धनु जीवनु प्राना। भूरिभाग को तुम्हहि समाना॥\nयह तुम्हार आचरजु न ताता। दसरथ सुअन राम प्रिय भ्राता॥1॥","meaning":"सो वह (श्री रामचन्द्रजी के चरणों का प्रेम) तो तुम्हारा धन, जीवन और प्राण ही है, तुम्हारे समान बड़भागी कौन है? हे तात! तुम्हारे लिए यह आश्चर्य की बात नहीं है, क्योंकि तुम दशरथजी के पुत्र और श्री रामचन्द्रजी के प्यारे भाई हो॥1॥"},{"pos":"1","type":"chopai","slok":"सुनहु भरत रघुबर मन माहीं। पेम पात्रु तुम्ह सम कोउ नाहीं॥\nलखन राम सीतहि अति प्रीती। निसि सब तुम्हहि सराहत बीती॥2॥","meaning":"हे भरत! सुनो, श्री रामचन्द्र के मन में तुम्हारे समान प्रेम पात्र दूसरा कोई नहीं है। लक्ष्मणजी, श्री रामजी और सीताजी तीनों की सारी रात उस दिन अत्यन्त प्रेम के साथ तुम्हारी सराहना करते ही बीती॥2॥"},{"pos":"1","type":"chopai","slok":"जाना मरमु नहात प्रयागा। मगन होहिं तुम्हरें अनुरागा॥\nतुम्ह पर अस सनेहु रघुबर कें। सुख जीवन जग जस जड़ नर कें॥3॥","meaning":"प्रयागराज में जब वे स्नान कर रहे थे, उस समय मैंने उनका यह मर्म जाना। वे तुम्हारे प्रेम में मग्न हो रहे थे। तुम पर श्री रामचन्द्रजी का ऐसा ही (अगाध) स्नेह है, जैसा मूर्ख (विषयासक्त) मनुष्य का संसार में सुखमय जीवन पर होता है॥3॥"},{"pos":"1","type":"chopai","slok":"यह न अधिक रघुबीर बड़ाई। प्रनत कुटुंब पाल रघुराई॥\nतुम्ह तौ भरत मोर मत एहू। धरें देह जनु राम सनेहू॥4॥","meaning":"यह श्री रघुनाथजी की बहुत बड़ाई नहीं है, क्योंकि श्री रघुनाथजी तो शरणागत के कुटुम्ब भर को पालने वाले हैं। हे भरत! मेरा यह मत है कि तुम तो मानो शरीरधारी श्री रामजी के प्रेम ही हो॥4॥"},{"pos":"1","type":"doha","slok":"तुम्ह कहँ भरत कलंक यह हम सब कहँ उपदेसु।\nराम भगति रस सिद्धि हित भा यह समउ गनेसु॥208॥","meaning":"हे भरत! तुम्हारे लिए (तुम्हारी समझ में) यह कलंक है, पर हम सबके लिए तो उपदेश है। श्री रामभक्ति रूपी रस की सिद्धि के लिए यह समय गणेश (बड़ा शुभ) हुआ है॥208॥"},{"pos":"1","type":"chopai","slok":"नव बिधु बिमल तात जसु तोरा। रघुबर किंकर कुमुद चकोरा॥\nउदित सदा अँथइहि कबहूँ ना। घटिहि न जग नभ दिन दिन दूना॥1॥","meaning":"हे तात! तुम्हारा यश निर्मल नवीन चन्द्रमा है और श्री रामचन्द्रजी के दास कुमुद और चकोर हैं (वह चन्द्रमा तो प्रतिदिन अस्त होता और घटता है, जिससे कुमुद और चकोर को दुःख होता है), परन्तु यह तुम्हारा यश रूपी चन्द्रमा सदा उदय रहेगा, कभी अस्त होगा ही नहीं! जगत रूपी आकाश में यह घटेगा नहीं, वरन दिन-दिन दूना होगा॥1॥"},{"pos":"1","type":"chopai","slok":"कोक तिलोक प्रीति अति करिही। प्रभु प्रताप रबि छबिहि न हरिही॥\nनिसि दिन सुखद सदा सब काहू। ग्रसिहि न कैकइ करतबु राहू॥2॥","meaning":"त्रैलोक्य रूपी चकवा इस यश रूपी चन्द्रमा पर अत्यन्त प्रेम करेगा और प्रभु श्री रामचन्द्रजी का प्रताप रूपी सूर्य इसकी छबि को हरण नहीं करेगा। यह चन्द्रमा रात-दिन सदा सब किसी को सुख देने वाला होगा। कैकेयी का कुकर्म रूपी राहु इसे ग्रास नहीं करेगा॥2॥"},{"pos":"1","type":"chopai","slok":"पूरन राम सुपेम पियूषा। गुर अवमान दोष नहिं दूषा॥\nराम भगत अब अमिअँ अघाहूँ। कीन्हेहु सुलभ सुधा बसुधाहूँ॥3॥","meaning":"यह चन्द्रमा श्री रामचन्द्रजी के सुंदर प्रेम रूपी अमृत से पूर्ण है। यह गुरु के अपमान रूपी दोष से दूषित नहीं है। तुमने इस यश रूपी चन्द्रमा की सृष्टि करके पृथ्वी पर भी अमृत को सुलभ कर दिया। अब श्री रामजी के भक्त इस अमृत से तृप्त हो लें॥3॥"},{"pos":"1","type":"chopai","slok":"भूप भगीरथ सुरसरि आनी। सुमिरत सकल सुमंगल खानी॥\nदसरथ गुन गन बरनि न जाहीं। अधिकु कहा जेहि सम जग नाहीं॥4॥","meaning":"राजा भगीरथ गंगाजी को लाए, जिन (गंगाजी) का स्मरण ही सम्पूर्ण सुंदर मंगलों की खान है। दशरथजी के गुण समूहों का तो वर्णन ही नहीं किया जा सकता, अधिक क्या, जिनकी बराबरी का जगत में कोई नहीं है॥4॥"},{"pos":"1","type":"doha","slok":"जासु सनेह सकोच बस राम प्रगट भए आई।\nजे हर हिय नयननि कबहुँ निरखे नहीं अघाइ॥209॥","meaning":"जिनके प्रेम और संकोच (शील) के वश में होकर स्वयं (सच्चिदानंदघन) भगवान श्री राम आकर प्रकट हुए, जिन्हें श्री महादेवजी अपने हृदय के नेत्रों से कभी अघाकर नहीं देख पाए (अर्थात जिनका स्वरूप हृदय में देखते-देखते शिवजी कभी तृप्त नहीं हुए)॥209॥"},{"pos":"1","type":"chopai","slok":"कीरति बिधु तुम्ह कीन्ह अनूपा। जहँ बस राम पेम मृगरूपा॥\nतात गलानि करहु जियँ जाएँ। डरहु दरिद्रहि पारसु पाएँ॥1॥","meaning":"(परन्तु उनसे भी बढ़कर) तुमने कीर्ति रूपी अनुपम चंद्रमा को उत्पन्न किया, जिसमें श्री राम प्रेम ही हिरन के (चिह्न के) रूप में बसता है। हे तात! तुम व्यर्थ ही हृदय में ग्लानि कर रहे हो। पारस पाकर भी तुम दरिद्रता से डर रहे हो!॥1॥"},{"pos":"1","type":"chopai","slok":"सुनहु भरत हम झूठ न कहहीं। उदासीन तापस बन रहहीं॥\nसब साधन कर सुफल सुहावा। लखन राम सिय दरसनु पावा॥2॥","meaning":"हे भरत! सुनो, हम झूठ नहीं कहते। हम उदासीन हैं (किसी का पक्ष नहीं करते), तपस्वी हैं (किसी की मुँह देखी नहीं कहते) और वन में रहते हैं (किसी से कुछ प्रयोजन नहीं रखते)। सब साधनों का उत्तम फल हमें लक्ष्मणजी, श्री रामजी और सीताजी का दर्शन प्राप्त हुआ॥2॥"},{"pos":"1","type":"chopai","slok":"तेहि फल कर फलु दरस तुम्हारा। सहित प्रयाग सुभाग हमारा॥\nभरत धन्य तुम्ह जसु जगु जयऊ। कहि अस प्रेम मगन मुनि भयऊ॥3॥","meaning":"(सीता-लक्ष्मण सहित श्री रामदर्शन रूप) उस महान फल का परम फल यह तुम्हारा दर्शन है! प्रयागराज समेत हमारा बड़ा भाग्य है। हे भरत! तुम धन्य हो, तुमने अपने यश से जगत को जीत लिया है। ऐसा कहकर मुनि प्रेम में मग्न हो गए॥3॥"},{"pos":"1","type":"chopai","slok":"सुनि मुनि बचन सभासद हरषे। साधु सराहि सुमन सुर बरषे॥\nधन्य धन्य धुनि गगन प्रयागा। सुनि सुनि भरतु मगन अनुरागा॥4॥","meaning":"भरद्वाज मुनि के वचन सुनकर सभासद् हर्षित हो गए। 'साधु-साधु' कहकर सराहना करते हुए देवताओं ने फूल बरसाए। आकाश में और प्रयागराज में 'धन्य, धन्य' की ध्वनि सुन-सुनकर भरतजी प्रेम में मग्न हो रहे हैं॥4॥"},{"pos":"1","type":"doha","slok":"पुलक गात हियँ रामु सिय सजल सरोरुह नैन।\nकरि प्रनामु मुनि मंडलिहि बोले गदगद बैन॥210॥","meaning":"भरतजी का शरीर पुलकित है, हृदय में श्री सीता-रामजी हैं और कमल के समान नेत्र (प्रेमाश्रु के) जल से भरे हैं। वे मुनियों की मंडली को प्रणाम करके गद्गद वचन बोले-॥210॥"},{"pos":"1","type":"chopai","slok":"मुनि समाजु अरु तीरथराजू। साँचिहुँ सपथ अघाइ अकाजू॥\nएहिं थल जौं किछु कहिअ बनाई। एहि सम अधिक न अघ अधमाई॥1॥","meaning":"मुनियों का समाज है और फिर तीर्थराज है। यहाँ सच्ची सौगंध खाने से भी भरपूर हानि होती है। इस स्थान में यदि कुछ बनाकर कहा जाए, तो इसके समान कोई बड़ा पाप और नीचता न होगी॥1॥"},{"pos":"1","type":"chopai","slok":"तुम्ह सर्बग्य कहउँ सतिभाऊ। उर अंतरजामी रघुराऊ॥\nमोहि न मातु करतब कर सोचू। नहिं दुखु जियँ जगु जानिहि पोचू॥2॥","meaning":"मैं सच्चे भाव से कहता हूँ। आप सर्वज्ञ हैं और श्री रघुनाथजी हृदय के भीतर की जानने वाले हैं (मैं कुछ भी असत्य कहूँगा तो आपसे और उनसे छिपा नहीं रह सकता)। मुझे माता कैकेयी की करनी का कुछ भी सोच नहीं है और न मेरे मन में इसी बात का दुःख है कि जगत मुझे नीच समझेगा॥2॥"},{"pos":"1","type":"chopai","slok":"नाहिन डरु बिगरिहि परलोकू। पितहु मरन कर मोहि न सोकू॥\nसुकृत सुजस भरि भुअन सुहाए। लछिमन राम सरिस सुत पाए॥3॥","meaning":"न यही डर है कि मेरा परलोक बिगड़ जाएगा और न पिताजी के मरने का ही मुझे शोक है, क्योंकि उनका सुंदर पुण्य और सुयश विश्व भर में सुशोभित है। उन्होंने श्री राम-लक्ष्मण सरीखे पुत्र पाए॥3॥"},{"pos":"1","type":"chopai","slok":"राम बिरहँ तजि तनु छनभंगू। भूप सोच कर कवन प्रसंगू॥\nराम लखन सिय बिनु पग पनहीं। करि मुनि बेष फिरहिं बन बनहीं॥4॥","meaning":"फिर जिन्होंने श्री रामचन्द्रजी के विरह में अपने क्षणभंगुर शरीर को त्याग दिया, ऐसे राजा के लिए सोच करने का कौन प्रसंग है? (सोच इसी बात का है कि) श्री रामजी, लक्ष्मणजी और सीताजी पैरों में बिना जूती के मुनियों का वेष बनाए वन-वन में फिरते हैं॥4॥"},{"pos":"1","type":"doha","slok":"अजिन बसन फल असन महि सयन डासि कुस पात।\nबसि तरु तर नित सहत हिम आतप बरषा बात॥211॥","meaning":"वे वल्कल वस्त्र पहनते हैं, फलों का भोजन करते हैं, पृथ्वी पर कुश और पत्ते बिछाकर सोते हैं और वृक्षों के नीचे निवास करके नित्य सर्दी, गर्मी, वर्षा और हवा सहते हैं। 211॥"},{"pos":"1","type":"chopai","slok":"एहि दुख दाहँ दहइ दिन छाती। भूख न बासर नीद न राती॥\nएहि कुरोग कर औषधु नाहीं। सोधेउँ सकल बिस्व मन माहीं॥1॥","meaning":"इसी दुःख की जलन से निरंतर मेरी छाती जलती रहती है। मुझे न दिन में भूख लगती है, न रात को नींद आती है। मैंने मन ही मन समस्त विश्व को खोज डाला, पर इस कुरोग की औषध कहीं नहीं है॥1॥"},{"pos":"1","type":"chopai","slok":"मातु कुमत बढ़ई अघ मूला। तेहिं हमार हित कीन्ह बँसूला॥\nकलि कुकाठ कर कीन्ह कुजंत्रू। गाड़ि अवधि पढ़ि कठिन कुमंत्रू॥2॥","meaning":"माता का कुमत (बुरा विचार) पापों का मूल बढ़ई है। उसने हमारे हित का बसूला बनाया। उससे कलह रूपी कुकाठ का कुयंत्र बनाया और चौदह वर्ष की अवधि रूपी कठिन कुमंत्र पढ़कर उस यंत्र को गाड़ दिया। (यहाँ माता का कुविचार बढ़ई है, भरत को राज्य बसूला है, राम का वनवास कुयंत्र है और चौदह वर्ष की अवधि कुमंत्र है)॥2॥"},{"pos":"1","type":"chopai","slok":"मोहि लगि यहु कुठाटु तेहिं ठाटा। घालेसि सब जगु बारहबाटा॥\nमिटइ कुजोगु राम फिरि आएँ। बसइ अवध नहिं आन उपाएँ॥3॥","meaning":"मेरे लिए उसने यह सारा कुठाट (बुरा साज) रचा और सारे जगत को बारहबाट (छिन्न-भिन्न) करके नष्ट कर डाला। यह कुयोग श्री रामचन्द्रजी के लौट आने पर ही मिट सकता है और तभी अयोध्या बस सकती है, दूसरे किसी उपाय से नहीं॥3॥"},{"pos":"1","type":"chopai","slok":"भरत बचन सुनि मुनि सुखु पाई। सबहिं कीन्हि बहु भाँति बड़ाई॥\nतात करहु जनि सोचु बिसेषी। सब दुखु मिटिहि राम पग देखी॥4॥","meaning":"भरतजी के वचन सुनकर मुनि ने सुख पाया और सभी ने उनकी बहुत प्रकार से बड़ाई की। (मुनि ने कहा-) हे तात! अधिक सोच मत करो। श्री रामचन्द्रजी के चरणों का दर्शन करते ही सारा दुःख मिट जाएगा॥4॥"}]}