{"title":"जनक-सुनयना संवाद, भरतजी की महिमा","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"बार बार मिलि भेंटि सिय बिदा कीन्हि सनमानि।\nकही समय सिर भरत गति रानि सुबानि सयानि॥287॥","meaning":"राजा-रानी ने बार-बार मिलकर और हृदय से लगाकर तथा सम्मान करके सीताजी को विदा किया। चतुर रानी ने समय पाकर राजा से सुंदर वाणी में भरतजी की दशा का वर्णन किया॥287॥"},{"pos":"1","type":"chopai","slok":"सुनि भूपाल भरत ब्यवहारू। सोन सुगंध सुधा ससि सारू॥\nमूदे सजन नयन पुलके तन। सुजसु सराहन लगे मुदित मन॥1॥","meaning":"सोने में सुगंध और (समुद्र से निकली हुई) सुधा में चन्द्रमा के सार अमृत के समान भरतजी का व्यवहार सुनकर राजा ने (प्रेम विह्वल होकर) अपने (प्रेमाश्रुओं के) जल से भरे नेत्रों को मूँद लिया (वे भरतजी के प्रेम में मानो ध्यानस्थ हो गए)। वे शरीर से पुलकित हो गए और मन में आनंदित होकर भरतजी के सुंदर यश की सराहना करने लगे॥1॥"},{"pos":"1","type":"chopai","slok":"सावधान सुनु सुमुखि सुलोचनि। भरत कथा भव बंध बिमोचनि॥\nधरम राजनय ब्रह्मबिचारू। इहाँ जथामति मोर प्रचारू॥2॥","meaning":"(वे बोले-) हे सुमुखि! हे सुनयनी! सावधान होकर सुनो। भरतजी की कथा संसार के बंधन से छुड़ाने वाली है। धर्म, राजनीति और ब्रह्मविचार- इन तीनों विषयों में अपनी बुद्धि के अनुसार मेरी (थोड़ी-बहुत) गति है (अर्थात इनके संबंध में मैं कुछ जानता हूँ)॥2॥"},{"pos":"1","type":"chopai","slok":"सो मति मोरि भरत महिमाही। कहै काह छलि छुअति न छाँही॥\nबिधि गनपति अहिपति सिव सारद। कबि कोबिद बुध बुद्धि बिसारद॥3॥","meaning":"वह (धर्म, राजनीति और ब्रह्मज्ञान में प्रवेश रखने वाली) मेरी बुद्धि भरतजी की महिमा का वर्णन तो क्या करे, छल करके भी उसकी छाया तक को नहीं छू पाती! ब्रह्माजी, गणेशजी, शेषजी, महादेवजी, सरस्वतीजी, कवि, ज्ञानी, पण्डित और बुद्धिमान-॥3॥"},{"pos":"1","type":"chopai","slok":"भरत चरित कीरति करतूती। धरम सील गुन बिमल बिभूती॥\nसमुझत सुनत सुखद सब काहू। सुचि सुरसरि रुचि निदर सुधाहू॥4॥","meaning":"सब किसी को भरतजी के चरित्र, कीर्ति, करनी, धर्म, शील, गुण और निर्मल ऐश्वर्य समझने में और सुनने में सुख देने वाले हैं और पवित्रता में गंगाजी का तथा स्वाद (मधुरता) में अमृत का भी तिरस्कार करने वाले हैं॥4॥"},{"pos":"1","type":"doha","slok":"निरवधि गुन निरुपम पुरुषु भरतु भरत सम जानि।\nकहिअ सुमेरु कि सेर सम कबिकुल मति सकुचानि॥288॥","meaning":"भरतजी असीम गुण सम्पन्न और उपमारहित पुरुष हैं। भरतजी के समान बस, भरतजी ही हैं, ऐसा जानो। सुमेरु पर्वत को क्या सेर के बराबर कह सकते हैं? इसलिए (उन्हें किसी पुरुष के साथ उपमा देने में) कवि समाज की बुद्धि भी सकुचा गई!॥288॥"},{"pos":"1","type":"chopai","slok":"अगम सबहि बरनत बरबरनी। जिमि जलहीन मीन गमु धरनी॥\nभरत अमित महिमा सुनु रानी। जानहिं रामु न सकहिं बखानी॥1॥","meaning":"हे श्रेष्ठ वर्णवाली! भरतजी की महिमा का वर्णन करना सभी के लिए वैसे ही अगम है जैसे जलरहित पृथ्वी पर मछली का चलना। हे रानी! सुनो, भरतजी की अपरिमित महिमा को एक श्री रामचन्द्रजी ही जानते हैं, किन्तु वे भी उसका वर्णन नहीं कर सकते॥1॥"},{"pos":"1","type":"chopai","slok":"बरनि सप्रेम भरत अनुभाऊ। तिय जिय की रुचि लखि कह राऊ॥\nबहुरहिं लखनु भरतु बन जाहीं। सब कर भल सब के मन माहीं॥2॥","meaning":"इस प्रकार प्रेमपूर्वक भरतजी के प्रभाव का वर्णन करके, फिर पत्नी के मन की रुचि जानकर राजा ने कहा- लक्ष्मणजी लौट जाएँ और भरतजी वन को जाएँ, इसमें सभी का भला है और यही सबके मन में है॥2॥"},{"pos":"1","type":"chopai","slok":"देबि परन्तु भरत रघुबर की। प्रीति प्रतीति जाइ नहिं तरकी॥\nभरतु अवधि सनेह ममता की। जद्यपि रामु सीम समता की॥3॥","meaning":"परन्तु हे देवि! भरतजी और श्री रामचन्द्रजी का प्रेम और एक-दूसरे पर विश्वास, बुद्धि और विचार की सीमा में नहीं आ सकता। यद्यपि श्री रामचन्द्रजी समता की सीमा हैं, तथापि भरतजी प्रेम और ममता की सीमा हैं॥3॥"},{"pos":"1","type":"chopai","slok":"परमारथ स्वारथ सुख सारे। भरत न सपनेहुँ मनहुँ निहारे॥\nसाधन सिद्धि राम पग नेहू। मोहि लखि परत भरत मत एहू॥4॥","meaning":"(श्री रामचन्द्रजी के प्रति अनन्य प्रेम को छोड़कर) भरतजी ने समस्त परमार्थ, स्वार्थ और सुखों की ओर स्वप्न में भी मन से भी नहीं ताका है। श्री रामजी के चरणों का प्रेम ही उनका साधन है और वही सिद्धि है। मुझे तो भरतजी का बस, यही एक मात्र सिद्धांत जान पड़ता है॥4॥"},{"pos":"1","type":"doha","slok":"भोरेहुँ भरत न पेलिहहिं मनसहुँ राम रजाइ।\nकरिअ न सोचु सनेह बस कहेउ भूप बिलखाइ॥289॥","meaning":"राजा ने बिलखकर (प्रेम से गद्गद होकर) कहा- भरतजी भूलकर भी श्री रामचन्द्रजी की आज्ञा को मन से भी नहीं टालेंगे। अतः स्नेह के वश होकर चिंता नहीं करनी चाहिए॥289॥"},{"pos":"1","type":"chopai","slok":"राम भरत गुन गनत सप्रीती। निसि दंपतिहि पलक सम बीती॥\nराज समाज प्रात जुग जागे। न्हाइ न्हाइ सुर पूजन लागे॥1॥","meaning":"श्री रामजी और भरतजी के गुणों की प्रेमपूर्वक गणना करते (कहते-सुनते) पति-पत्नी को रात पलक के समान बीत गई। प्रातःकाल दोनों राजसमाज जागे और नहा-नहाकर देवताओं की पूजा करने लगे॥1॥"},{"pos":"1","type":"chopai","slok":"गे नहाइ गुर पहिं रघुराई। बंदि चरन बोले रुख पाई॥\nनाथ भरतु पुरजन महतारी। सोक बिकल बनबास दुखारी॥2॥","meaning":"श्री रघुनाथजी स्नान करके गुरु वशिष्ठजी के पास गए और चरणों की वंदना करके उनका रुख पाकर बोले- हे नाथ! भरत, अवधपुर वासी तथा माताएँ, सब शोक से व्याकुल और वनवास से दुःखी हैं॥2॥"},{"pos":"1","type":"chopai","slok":"सहित समाज राउ मिथिलेसू। बहुत दिवस भए सहत कलेसू॥\nउचित होइ सोइ कीजिअ नाथा। हित सबही कर रौरें हाथा॥3॥","meaning":"मिथिलापति राजा जनकजी को भी समाज सहित क्लेश सहते बहुत दिन हो गए, इसलिए हे नाथ! जो उचित हो वही कीजिए। आप ही के हाथ सभी का हित है॥3॥"},{"pos":"1","type":"chopai","slok":"अस कहि अति सकुचे रघुराऊ। मुनि पुल के लखि सीलु सुभाऊ॥\nतुम्ह बिनु राम सकल सुख साजा। नरक सरिस दुहु राज समाजा॥4॥","meaning":"ऐसा कहकर श्री रघुनाथजी अत्यन्त ही सकुचा गए। उनका शील स्वभाव देखकर (प्रेम और आनंद से) मुनि वशिष्ठजी पुलकित हो गए। (उन्होंने खुलकर कहा-) हे राम! तुम्हारे बिना (घर-बार आदि) सम्पूर्ण सुखों के साज दोनों राजसमाजों को नरक के समान हैं॥4॥"},{"pos":"1","type":"doha","slok":"प्रान-प्रान के जीव के जिव सुख के सुख राम।\nतुम्ह तजि तात सोहात गृह जिन्हहि तिन्हहि बिधि बाम॥290॥","meaning":"हे राम! तुम प्राणों के भी प्राण, आत्मा के भी आत्मा और सुख के भी सुख हो। हे तात! तुम्हें छोड़कर जिन्हें घर सुहाता है, उन्हे विधाता विपरीत है॥290॥"},{"pos":"1","type":"chopai","slok":"सो सुखु करमु धरमु जरि जाऊ। जहँ न राम पद पंकज भाऊ॥\nजोगु कुजोगु ग्यानु अग्यानू। जहँ नहिं राम प्रेम परधानू॥1॥","meaning":"जहाँ श्री राम के चरण कमलों में प्रेम नहीं है, वह सुख, कर्म और धर्म जल जाए, जिसमें श्री राम प्रेम की प्रधानता नहीं है, वह योग कुयोग है और वह ज्ञान अज्ञान है॥1॥"},{"pos":"1","type":"chopai","slok":"तुम्ह बिनु दुखी सुखी तुम्ह तेहीं। तुम्ह जानहु जिय जो जेहि केहीं॥\nराउर आयसु सिर सबही कें। बिदित कृपालहि गति सब नीकें॥2॥","meaning":"तुम्हारे बिना ही सब दुःखी हैं और जो सुखी हैं वे तुम्हीं से सुखी हैं। जिस किसी के जी में जो कुछ है तुम सब जानते हो। आपकी आज्ञा सभी के सिर पर है। कृपालु (आप) को सभी की स्थिति अच्छी तरह मालूम है॥2॥"}]}