{"title":"जटायु-रावण-युद्ध, अशोक वाटिका में सीताजी को रखना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"गीधराज सुनि आरत बानी। रघुकुलतिलक नारि पहिचानी॥\nअधम निसाचर लीन्हें जाई। जिमि मलेछ बस कपिला गाई॥4॥","meaning":"गृध्रराज जटायु ने सीताजी की दुःखभरी वाणी सुनकर पहचान लिया कि ये रघुकुल तिलक श्री रामचन्द्रजी की पत्नी हैं। (उसने देखा कि) नीच राक्षस इनको (बुरी तरह) लिए जा रहा है, जैसे कपिला गाय म्लेच्छ के पाले पड़ गई हो॥4॥"},{"pos":"1","type":"chopai","slok":"सीते पुत्रि करसि जनि त्रासा। करिहउँ जातुधान कर नासा॥\nधावा क्रोधवंत खग कैसें। छूटइ पबि परबत कहुँ जैसें॥5॥","meaning":"(वह बोला-) हे सीते पुत्री! भय मत कर। मैं इस राक्षस का नाश करूँगा। (यह कहकर) वह पक्षी क्रोध में भरकर ऐसे दौड़ा, जैसे पर्वत की ओर वज्र छूटता हो॥5॥"},{"pos":"1","type":"chopai","slok":"रे रे दुष्ट ठाढ़ किन हो ही। निर्भय चलेसि न जानेहि मोही॥\nआवत देखि कृतांत समाना। फिरि दसकंधर कर अनुमाना॥6॥","meaning":"(उसने ललकारकर कहा-) रे रे दुष्ट! खड़ा क्यों नहीं होता? निडर होकर चल दिया! मुझे तूने नहीं जाना? उसको यमराज के समान आता हुआ देखकर रावण घूमकर मन में अनुमान करने लगा-॥6॥"},{"pos":"1","type":"chopai","slok":"की मैनाक कि खगपति होई। मम बल जान सहित पति सोई॥\nजाना जरठ जटायू एहा। मम कर तीरथ छाँड़िहि देहा॥7॥","meaning":"यह या तो मैनाक पर्वत है या पक्षियों का स्वामी गरुड़। पर वह (गरुड़) तो अपने स्वामी विष्णु सहित मेरे बल को जानता है! (कुछ पास आने पर) रावण ने उसे पहचान लिया (और बोला-) यह तो बूढ़ा जटायु है। यह मेरे हाथ रूपी तीर्थ में शरीर छोड़ेगा॥7॥"},{"pos":"1","type":"chopai","slok":"सुनत गीध क्रोधातुर धावा। कह सुनु रावन मोर सिखावा॥\nतजि जानकिहि कुसल गृह जाहू। नाहिं त अस होइहि बहुबाहू॥8॥","meaning":"यह सुनते ही गीध क्रोध में भरकर बड़े वेग से दौड़ा और बोला- रावण! मेरी सिखावन सुन। जानकीजी को छोड़कर कुशलपूर्वक अपने घर चला जा। नहीं तो हे बहुत भुजाओं वाले! ऐसा होगा कि-॥8॥"},{"pos":"1","type":"chopai","slok":"राम रोष पावक अति घोरा। होइहि सकल सलभ कुल तोरा॥\nउतरु न देत दसानन जोधा। तबहिं गीध धावा करि क्रोधा॥9॥","meaning":"श्री रामजी के क्रोध रूपी अत्यन्त भयानक अग्नि में तेरा सारा वंश पतिंगा (होकर भस्म) हो जाएगा। योद्धा रावण कुछ उत्तर नहीं देता। तब गीध क्रोध करके दौड़ा॥9॥"},{"pos":"1","type":"chopai","slok":"धरि कच बिरथ कीन्ह महि गिरा। सीतहि राखि गीध पुनि फिरा॥\nचोचन्ह मारि बिदारेसि देही। दंड एक भइ मुरुछा तेही॥10॥","meaning":"उसने (रावण के) बाल पकड़कर उसे रथ के नीचे उतार लिया, रावण पृथ्वी पर गिर पड़ा। गीध सीताजी को एक ओर बैठाकर फिर लौटा और चोंचों से मार-मारकर रावण के शरीर को विदीर्ण कर डाला। इससे उसे एक घड़ी के लिए मूर्च्छा हो गई॥10॥"},{"pos":"1","type":"chopai","slok":"तब सक्रोध निसिचर खिसिआना। काढ़ेसि परम कराल कृपाना॥\nकाटेसि पंख परा खग धरनी। सुमिरि राम करि अदभुत करनी॥11॥","meaning":"तब खिसियाए हुए रावण ने क्रोधयुक्त होकर अत्यन्त भयानक कटार निकाली और उससे जटायु के पंख काट डाले। पक्षी (जटायु) श्री रामजी की अद्भुत लीला का स्मरण करके पृथ्वी पर गिर पड़ा॥11॥"},{"pos":"1","type":"chopai","slok":"सीतहि जान चढ़ाइ बहोरी। चला उताइल त्रास न थोरी॥\nकरति बिलाप जाति नभ सीता। ब्याध बिबस जनु मृगी सभीता॥12॥","meaning":"सीताजी को फिर रथ पर चढ़ाकर रावण बड़ी उतावली के साथ चला। उसे भय कम न था। सीताजी आकाश में विलाप करती हुई जा रही हैं। मानो व्याधे के वश में पड़ी हुई (जाल में फँसी हुई) कोई भयभीत हिरनी हो!॥12॥"},{"pos":"1","type":"chopai","slok":"गिरि पर बैठे कपिन्ह निहारी। कहि हरि नाम दीन्ह पट डारी॥\nएहि बिधि सीतहि सो लै गयऊ। बन असोक महँ राखत भयऊ॥13॥","meaning":"पर्वत पर बैठे हुए बंदरों को देखकर सीताजी ने हरिनाम लेकर वस्त्र डाल दिया। इस प्रकार वह सीताजी को ले गया और उन्हें अशोक वन में जा रखा॥13॥"},{"pos":"1","type":"chopai","slok":"हारि परा खल बहु बिधि भय अरु प्रीति देखाइ।\nतब असोक पादप तर राखिसि जतन कराइ॥29 क॥","meaning":"सीताजी को बहुत प्रकार से भय और प्रीति दिखलाकर जब वह दुष्ट हार गया, तब उन्हें यत्न कराके (सब व्यवस्था ठीक कराके) अशोक वृक्ष के नीचे रख दिया॥29 (क)॥"}]}