{"title":"शूर्पणखा का रावण के निकट जाना, श्री सीताजी का अग्नि प्रवेश और माया सीता","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"धुआँ देखि खरदूषन केरा। जाइ सुपनखाँ रावन प्रेरा॥\nबोली बचन क्रोध करि भारी। देस कोस कै सुरति बिसारी॥3॥","meaning":"खर-दूषण का विध्वंस देखकर शूर्पणखा ने जाकर रावण को भड़काया। वह बड़ा क्रोध करके वचन बोली- तूने देश और खजाने की सुधि ही भुला दी॥3॥"},{"pos":"1","type":"chopai","slok":"करसि पान सोवसि दिनु राती। सुधि नहिं तव सिर पर आराती॥\nराज नीति बिनु धन बिनु धर्मा। हरिहि समर्पे बिनु सतकर्मा॥4॥\nबिद्या बिनु बिबेक उपजाएँ। श्रम फल पढ़ें किएँ अरु पाएँ॥\nसंग तें जती कुमंत्र ते राजा। मान ते ग्यान पान तें लाजा॥5॥","meaning":"शराब पी लेता है और दिन-रात पड़ा सोता रहता है। तुझे खबर नहीं है कि शत्रु तेरे सिर पर खड़ा है? नीति के बिना राज्य और धर्म के बिना धन प्राप्त करने से, भगवान को समर्पण किए बिना उत्तम कर्म करने से और विवेक उत्पन्न किए बिना विद्या पढ़ने से परिणाम में श्रम ही हाथ लगता है। विषयों के संग से संन्यासी, बुरी सलाह से राजा, मान से ज्ञान, मदिरा पान से लज्जा,॥4-5॥"},{"pos":"1","type":"chopai","slok":"प्रीति प्रनय बिनु मद ते गुनी। नासहिं बेगि नीति अस सुनी॥6॥","meaning":"नम्रता के बिना (नम्रता न होने से) प्रीति और मद (अहंकार) से गुणवान शीघ्र ही नष्ट हो जाते हैं, इस प्रकार नीति मैंने सुनी है॥6॥"},{"pos":"1","type":"sortha","slok":"रिपु रुज पावक पाप प्रभु अहि गनिअ न छोट करि।\nअस कहि बिबिध बिलाप करि लागी रोदन करन॥21 क॥","meaning":"शत्रु, रोग, अग्नि, पाप, स्वामी और सर्प को छोटा करके नहीं समझना चाहिए। ऐसा कहकर शूर्पणखा अनेक प्रकार से विलाप करके रोने लगी॥21 (क)॥"},{"pos":"1","type":"doha","slok":"सभा माझ परि ब्याकुल बहु प्रकार कह रोइ।\nतोहि जिअत दसकंधर मोरि कि असि गति होइ॥21 ख॥","meaning":"(रावण की) सभा के बीच वह व्याकुल होकर पड़ी हुई बहुत प्रकार से रो-रोकर कह रही है कि अरे दशग्रीव! तेरे जीते जी मेरी क्या ऐसी दशा होनी चाहिए?॥21 (ख)॥"},{"pos":"1","type":"chopai","slok":"सुनत सभासद उठे अकुलाई। समुझाई गहि बाँह उठाई॥\nकह लंकेस कहसि निज बाता। केइँ तव नासा कान निपाता॥1॥","meaning":"शूर्पणखा के वचन सुनते ही सभासद् अकुला उठे। उन्होंने शूर्पणखा की बाँह पकड़कर उसे उठाया और समझाया। लंकापति रावण ने कहा- अपनी बात तो बता, किसने तेरे नाक-कान काट लिए?॥1॥"},{"pos":"1","type":"chopai","slok":"अवध नृपति दसरथ के जाए। पुरुष सिंघ बन खेलन आए॥\nसमुझि परी मोहि उन्ह कै करनी। रहित निसाचर करिहहिं धरनी॥2॥","meaning":"(वह बोली-) अयोध्या के राजा दशरथ के पुत्र, जो पुरुषों में सिंह के समान हैं, वन में शिकार खेलने आए हैं। मुझे उनकी करनी ऐसी समझ पड़ी है कि वे पृथ्वी को राक्षसों से रहित कर देंगे॥2॥"},{"pos":"1","type":"chopai","slok":"जिन्ह कर भुजबल पाइ दसानन। अभय भए बिचरत मुनि कानन॥\nदेखत बालक काल समाना। परम धीर धन्वी गुन नाना॥3॥","meaning":"जिनकी भुजाओं का बल पाकर हे दशमुख! मुनि लोग वन में निर्भय होकर विचरने लगे हैं। वे देखने में तो बालक हैं, पर हैं काल के समान। वे परम धीर, श्रेष्ठ धनुर्धर और अनेकों गुणों से युक्त हैं॥3॥"},{"pos":"1","type":"chopai","slok":"अतुलित बल प्रताप द्वौ भ्राता। खल बध रत सुर मुनि सुखदाता॥\nसोभा धाम राम अस नामा। तिन्ह के संग नारि एक स्यामा॥4॥","meaning":"दोनों भाइयों का बल और प्रताप अतुलनीय है। वे दुष्टों का वध करने में लगे हैं और देवता तथा मुनियों को सुख देने वाले हैं। वे शोभा के धाम हैं, 'राम' ऐसा उनका नाम है। उनके साथ एक तरुणी सुंदर स्त्री है॥4॥"},{"pos":"1","type":"chopai","slok":"रूप रासि बिधि नारि सँवारी। रति सत कोटि तासु बलिहारी॥\nतासु अनुज काटे श्रुति नासा। सुनि तव भगिनि करहिं परिहासा॥5॥","meaning":"विधाता ने उस स्त्री को ऐसी रूप की राशि बनाया है कि सौ करोड़ रति (कामदेव की स्त्री) उस पर निछावर हैं। उन्हीं के छोटे भाई ने मेरे नाक-कान काट डाले। मैं तेरी बहिन हूँ, यह सुनकर वे मेरी हँसी करने लगे॥5॥"},{"pos":"1","type":"chopai","slok":"खर दूषन सुनि लगे पुकारा। छन महुँ सकल कटक उन्ह मारा॥\nखर दूषन तिसिरा कर घाता। सुनि दससीस जरे सब गाता॥6॥","meaning":"मेरी पुकार सुनकर खर-दूषण सहायता करने आए। पर उन्होंने क्षण भर में सारी सेना को मार डाला। खर-दूषन और त्रिशिरा का वध सुनकर रावण के सारे अंग जल उठे॥6॥"},{"pos":"1","type":"doha","slok":"सूपनखहि समुझाइ करि बल बोलेसि बहु भाँति।\nगयउ भवन अति सोचबस नीद परइ नहिं राति॥22॥","meaning":"उसने शूर्पणखा को समझाकर बहुत प्रकार से अपने बल का बखान किया, किन्तु (मन में) वह अत्यन्त चिंतावश होकर अपने महल में गया, उसे रात भर नींद नहीं पड़ी॥22॥"},{"pos":"1","type":"chopai","slok":"सुर नर असुर नाग खग माहीं। मोरे अनुचर कहँ कोउ नाहीं॥\nखर दूषन मोहि सम बलवंता। तिन्हहि को मारइ बिनु भगवंता॥1॥","meaning":"(वह मन ही मन विचार करने लगा-) देवता, मनुष्य, असुर, नाग और पक्षियों में कोई ऐसा नहीं, जो मेरे सेवक को भी पा सके। खर-दूषण तो मेरे ही समान बलवान थे। उन्हें भगवान के सिवा और कौन मार सकता है?॥1॥"},{"pos":"1","type":"chopai","slok":"सुर रंजन भंजन महि भारा। जौं भगवंत लीन्ह अवतारा॥\nतौ मैं जाइ बैरु हठि करऊँ। प्रभु सर प्रान तजें भव तरऊँ॥2॥","meaning":"देवताओं को आनंद देने वाले और पृथ्वी का भार हरण करने वाले भगवान ने ही यदि अवतार लिया है, तो मैं जाकर उनसे हठपूर्वक वैर करूँगा और प्रभु के बाण (के आघात) से प्राण छोड़कर भवसागर से तर जाऊँगा॥2॥"},{"pos":"1","type":"chopai","slok":"होइहि भजनु न तामस देहा। मन क्रम बचन मंत्र दृढ़ एहा॥\nजौं नररूप भूपसुत कोऊ। हरिहउँ नारि जीति रन दोऊ॥3॥","meaning":"इस तामस शरीर से भजन तो होगा नहीं, अतएव मन, वचन और कर्म से यही दृढ़ निश्चय है। और यदि वे मनुष्य रूप कोई राजकुमार होंगे तो उन दोनों को रण में जीतकर उनकी स्त्री को हर लूँगा॥3॥"},{"pos":"1","type":"chopai","slok":"चला अकेल जान चढ़ि तहवाँ। बस मारीच सिंधु तट जहवाँ\nइहाँ राम जसि जुगुति बनाई। सुनहु उमा सो कथा सुहाई॥4॥","meaning":"राक्षसों की भयानक सेना आ गई है। जानकीजी को लेकर तुम पर्वत की कंदरा में चले जाओ। सावधान रहना। प्रभु श्री रामचंद्रजी के वचन सुनकर लक्ष्मणजी हाथ में धनुष-बाण लिए श्री सीताजी सहित चले॥6॥"},{"pos":"1","type":"doha","slok":"लछिमन गए बनहिं जब लेन मूल फल कंद।\nजनकसुता सन बोले बिहसि कृपा सुख बृंद॥23॥","meaning":"लक्ष्मणजी जब कंद-मूल-फल लेने के लिए वन में गए, तब (अकेले में) कृपा और सुख के समूह श्री रामचंद्रजी हँसकर जानकीजी से बोले-॥23॥"},{"pos":"1","type":"chopai","slok":"सुनहु प्रिया ब्रत रुचिर सुसीला। मैं कछु करबि ललित नरलीला॥\nतुम्ह पावक महुँ करहु निवासा। जौ लगि करौं निसाचर नासा॥1॥","meaning":"हे प्रिये! हे सुंदर पतिव्रत धर्म का पालन करने वाली सुशीले! सुनो! मैं अब कुछ मनोहर मनुष्य लीला करूँगा, इसलिए जब तक मैं राक्षसों का नाश करूँ, तब तक तुम अग्नि में निवास करो॥1॥"},{"pos":"1","type":"chopai","slok":"जबहिं राम सब कहा बखानी। प्रभु पद धरि हियँ अनल समानी॥\nनिज प्रतिबिंब राखि तहँ सीता। तैसइ सील रूप सुबिनीता॥2॥","meaning":"श्री रामजी ने ज्यों ही सब समझाकर कहा, त्यों ही श्री सीताजी प्रभु के चरणों को हृदय में धरकर अग्नि में समा गईं। सीताजी ने अपनी ही छाया मूर्ति वहाँ रख दी, जो उनके जैसे ही शील-स्वभाव और रूपवाली तथा वैसे ही विनम्र थी॥2॥"},{"pos":"1","type":"chopai","slok":"लछिमनहूँ यह मरमु न जाना। जो कछु चरित रचा भगवाना॥\nदसमुख गयउ जहाँ मारीचा। नाइ माथ स्वारथ रत नीचा॥3॥","meaning":"भगवान ने जो कुछ लीला रची, इस रहस्य को लक्ष्मणजी ने भी नहीं जाना। स्वार्थ परायण और नीच रावण वहाँ गया, जहाँ मारीच था और उसको सिर नवाया॥3॥"},{"pos":"1","type":"chopai","slok":"नवनि नीच कै अति दुखदाई। जिमि अंकुस धनु उरग बिलाई॥\nभयदायक खल कै प्रिय बानी। जिमि अकाल के कुसुम भवानी॥4॥","meaning":"नीच का झुकना (नम्रता) भी अत्यन्त दुःखदायी होता है। जैसे अंकुश, धनुष, साँप और बिल्ली का झुकना। हे भवानी! दुष्ट की मीठी वाणी भी (उसी प्रकार) भय देने वाली होती है, जैसे बिना ऋतु के फूल!॥4॥"}]}