{"title":"शबरी पर कृपा, नवधा भक्ति उपदेश और पम्पासर की ओर प्रस्थान","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"ताहि देइ गति राम उदारा। सबरी कें आश्रम पगु धारा॥\nसबरी देखि राम गृहँ आए। मुनि के बचन समुझि जियँ भाए॥3॥","meaning":"उदार श्री रामजी उसे गति देकर शबरीजी के आश्रम में पधारे। शबरीजी ने श्री रामचंद्रजी को घर में आए देखा, तब मुनि मतंगजी के वचनों को याद करके उनका मन प्रसन्न हो गया॥3॥"},{"pos":"1","type":"chopai","slok":"सरसिज लोचन बाहु बिसाला। जटा मुकुट सिर उर बनमाला॥\nस्याम गौर सुंदर दोउ भाई। सबरी परी चरन लपटाई॥4॥","meaning":"कमल सदृश नेत्र और विशाल भुजाओं वाले, सिर पर जटाओं का मुकुट और हृदय पर वनमाला धारण किए हुए सुंदर, साँवले और गोरे दोनों भाइयों के चरणों में शबरीजी लिपट पड़ीं॥4॥"},{"pos":"1","type":"chopai","slok":"प्रेम मगन मुख बचन न आवा। पुनि पुनि पद सरोज सिर नावा॥\nसादर जल लै चरन पखारे। पुनि सुंदर आसन बैठारे॥5॥","meaning":"वे प्रेम में मग्न हो गईं, मुख से वचन नहीं निकलता। बार-बार चरण-कमलों में सिर नवा रही हैं। फिर उन्होंने जल लेकर आदरपूर्वक दोनों भाइयों के चरण धोए और फिर उन्हें सुंदर आसनों पर बैठाया॥5॥"},{"pos":"1","type":"doha","slok":"कंद मूल फल सुरस अति दिए राम कहुँ आनि।\nप्रेम सहित प्रभु खाए बारंबार बखानि॥34॥","meaning":"उन्होंने अत्यंत रसीले और स्वादिष्ट कन्द, मूल और फल लाकर श्री रामजी को दिए। प्रभु ने बार-बार प्रशंसा करके उन्हें प्रेम सहित खाया॥34॥"},{"pos":"1","type":"chopai","slok":"पानि जोरि आगें भइ ठाढ़ी। प्रभुहि बिलोकि प्रीति अति बाढ़ी॥\nकेहि बिधि अस्तुति करौं तुम्हारी। अधम जाति मैं जड़मति भारी॥1॥","meaning":"फिर वे हाथ जोड़कर आगे खड़ी हो गईं। प्रभु को देखकर उनका प्रेम अत्यंत बढ़ गया। (उन्होंने कहा-) मैं किस प्रकार आपकी स्तुति करूँ? मैं नीच जाति की और अत्यंत मूढ़ बुद्धि हूँ॥1॥"},{"pos":"1","type":"chopai","slok":"अधम ते अधम अधम अति नारी। तिन्ह महँ मैं मतिमंद अघारी॥\nकह रघुपति सुनु भामिनि बाता। मानउँ एक भगति कर नाता॥2॥","meaning":"जो अधम से भी अधम हैं, स्त्रियाँ उनमें भी अत्यंत अधम हैं, और उनमें भी हे पापनाशन! मैं मंदबुद्धि हूँ। श्री रघुनाथजी ने कहा- हे भामिनि! मेरी बात सुन! मैं तो केवल एक भक्ति ही का संबंध मानता हूँ॥2॥"},{"pos":"1","type":"chopai","slok":"जाति पाँति कुल धर्म बड़ाई। धन बल परिजन गुन चतुराई॥\nभगति हीन नर सोहइ कैसा। बिनु जल बारिद देखिअ जैसा॥3॥","meaning":"जाति, पाँति, कुल, धर्म, बड़ाई, धन, बल, कुटुम्ब, गुण और चतुरता- इन सबके होने पर भी भक्ति से रहित मनुष्य कैसा लगता है, जैसे जलहीन बादल (शोभाहीन) दिखाई पड़ता है॥3॥"},{"pos":"1","type":"chopai","slok":"नवधा भगति कहउँ तोहि पाहीं। सावधान सुनु धरु मन माहीं॥\nप्रथम भगति संतन्ह कर संगा। दूसरि रति मम कथा प्रसंगा॥4॥","meaning":"मैं तुझसे अब अपनी नवधा भक्ति कहता हूँ। तू सावधान होकर सुन और मन में धारण कर। पहली भक्ति है संतों का सत्संग। दूसरी भक्ति है मेरे कथा प्रसंग में प्रेम॥4॥"},{"pos":"1","type":"doha","slok":"गुर पद पंकज सेवा तीसरि भगति अमान।\nचौथि भगति मम गुन गन करइ कपट तजि गान॥35॥","meaning":"तीसरी भक्ति है अभिमानरहित होकर गुरु के चरण कमलों की सेवा और चौथी भक्ति यह है कि कपट छोड़कर मेरे गुण समूहों का गान करें॥35॥"},{"pos":"1","type":"chopai","slok":"मंत्र जाप मम दृढ़ बिस्वासा। पंचम भजन सो बेद प्रकासा॥\nछठ दम सील बिरति बहु करमा। निरत निरंतर सज्जन धरमा॥1॥","meaning":"मेरे (राम) मंत्र का जाप और मुझमें दृढ़ विश्वास- यह पाँचवीं भक्ति है, जो वेदों में प्रसिद्ध है। छठी भक्ति है इंद्रियों का निग्रह, शील (अच्छा स्वभाव या चरित्र), बहुत कार्यों से वैराग्य और निरंतर संत पुरुषों के धर्म (आचरण) में लगे रहना॥1॥"},{"pos":"1","type":"chopai","slok":"सातवँ सम मोहि मय जग देखा। मोतें संत अधिक करि लेखा॥\nआठवँ जथालाभ संतोषा। सपनेहुँ नहिं देखइ परदोषा॥2॥","meaning":"सातवीं भक्ति है जगत्‌ भर को समभाव से मुझमें ओतप्रोत (राममय) देखना और संतों को मुझसे भी अधिक करके मानना। आठवीं भक्ति है जो कुछ मिल जाए, उसी में संतोष करना और स्वप्न में भी पराए दोषों को न देखना॥2॥"},{"pos":"1","type":"chopai","slok":" नवम सरल सब सन छलहीना। मम भरोस हियँ हरष न दीना॥\nनव महुँ एकउ जिन्ह कें होई। नारि पुरुष सचराचर कोई॥3॥","meaning":"नवीं भक्ति है सरलता और सबके साथ कपटरहित बर्ताव करना, हृदय में मेरा भरोसा रखना और किसी भी अवस्था में हर्ष और दैन्य (विषाद) का न होना। इन नवों में से जिनके एक भी होती है, वह स्त्री-पुरुष, जड़-चेतन कोई भी हो-॥3॥"},{"pos":"1","type":"chopai","slok":"सोइ अतिसय प्रिय भामिनि मोरें। सकल प्रकार भगति दृढ़ तोरें॥\nजोगि बृंद दुरलभ गति जोई। तो कहुँ आजु सुलभ भइ सोई॥4॥","meaning":"हे भामिनि! मुझे वही अत्यंत प्रिय है। फिर तुझ में तो सभी प्रकार की भक्ति दृढ़ है। अतएव जो गति योगियों को भी दुर्लभ है, वही आज तेरे लिए सुलभ हो गई है॥4॥"},{"pos":"1","type":"chopai","slok":"मम दरसन फल परम अनूपा। जीव पाव निज सहज सरूपा॥\nजनकसुता कइ सुधि भामिनी। जानहि कहु करिबरगामिनी॥5॥","meaning":"मेरे दर्शन का परम अनुपम फल यह है कि जीव अपने सहज स्वरूप को प्राप्त हो जाता है। हे भामिनि! अब यदि तू गजगामिनी जानकी की कुछ खबर जानती हो तो बता॥5॥"},{"pos":"1","type":"chopai","slok":"पंपा सरहि जाहु रघुराई। तहँ होइहि सुग्रीव मिताई॥\nसो सब कहिहि देव रघुबीरा। जानतहूँ पूछहु मतिधीरा॥6॥","meaning":"(शबरी ने कहा-) हे रघुनाथजी! आप पंपा नामक सरोवर को जाइए। वहाँ आपकी सुग्रीव से मित्रता होगी। हे देव! हे रघुवीर! वह सब हाल बतावेगा। हे धीरबुद्धि! आप सब जानते हुए भी मुझसे पूछते हैं!॥6॥"},{"pos":"1","type":"chopai","slok":"बार बार प्रभु पद सिरु नाई। प्रेम सहित सब कथा सुनाई॥7॥","meaning":"बार-बार प्रभु के चरणों में सिर नवाकर, प्रेम सहित उसने सब कथा सुनाई॥7॥"},{"pos":"1","type":"chhand","slok":"कहि कथा सकल बिलोकि हरि मुख हृदय पद पंकज धरे।\nतजि जोग पावक देह परि पद लीन भइ जहँ नहिं फिरे॥\nनर बिबिध कर्म अधर्म बहु मत सोकप्रद सब त्यागहू।\nबिस्वास करि कह दास तुलसी राम पद अनुरागहू॥","meaning":"सब कथा कहकर भगवान्‌ के मुख के दर्शन कर, उनके चरणकमलों को धारण कर लिया और योगाग्नि से देह को त्याग कर (जलाकर) वह उस दुर्लभ हरिपद में लीन हो गई, जहाँ से लौटना नहीं होता। तुलसीदासजी कहते हैं कि अनेकों प्रकार के कर्म, अधर्म और बहुत से मत- ये सब शोकप्रद हैं, हे मनुष्यों! इनका त्याग कर दो और विश्वास करके श्री रामजी के चरणों में प्रेम करो।"},{"pos":"1","type":"doha","slok":"जाति हीन अघ जन्म महि मुक्त कीन्हि असि नारि।\nमहामंद मन सुख चहसि ऐसे प्रभुहि बिसारि॥36॥","meaning":"जो नीच जाति की और पापों की जन्मभूमि थी, ऐसी स्त्री को भी जिन्होंने मुक्त कर दिया, अरे महादुर्बुद्धि मन! तू ऐसे प्रभु को भूलकर सुख चाहता है?॥36॥"},{"pos":"1","type":"chopai","slok":"चले राम त्यागा बन सोऊ। अतुलित बल नर केहरि दोऊ॥\nबिरही इव प्रभु करत बिषादा। कहत कथा अनेक संबादा॥1॥","meaning":"श्री रामचंद्रजी ने उस वन को भी छोड़ दिया और वे आगे चले। दोनों भाई अतुलनीय बलवान्‌ और मनुष्यों में सिंह के समान हैं। प्रभु विरही की तरह विषाद करते हुए अनेकों कथाएँ और संवाद कहते हैं-॥1॥"},{"pos":"1","type":"chopai","slok":"लछिमन देखु बिपिन कइ सोभा। देखत केहि कर मन नहिं छोभा॥\nनारि सहित सब खग मृग बृंदा। मानहुँ मोरि करत हहिं निंदा॥2॥","meaning":"हे लक्ष्मण! जरा वन की शोभा तो देखो। इसे देखकर किसका मन क्षुब्ध नहीं होगा? पक्षी और पशुओं के समूह सभी स्त्री सहित हैं। मानो वे मेरी निंदा कर रहे हैं॥2॥"},{"pos":"1","type":"chopai","slok":"हमहि देखि मृग निकर पराहीं। मृगीं कहहिं तुम्ह कहँ भय नाहीं॥\nतुम्ह आनंद करहु मृग जाए। कंचन मृग खोजन ए आए॥3॥","meaning":"हमें देखकर (जब डर के मारे) हिरनों के झुंड भागने लगते हैं, तब हिरनियाँ उनसे कहती हैं- तुमको भय नहीं है। तुम तो साधारण हिरनों से पैदा हुए हो, अतः तुम आनंद करो। ये तो सोने का हिरन खोजने आए हैं॥3॥"},{"pos":"1","type":"chopai","slok":"संग लाइ करिनीं करि लेहीं। मानहुँ मोहि सिखावनु देहीं॥\nसास्त्र सुचिंतित पुनि पुनि देखिअ। भूप सुसेवित बस नहिं लेखिअ॥4॥","meaning":"हाथी हथिनियों को साथ लगा लेते हैं। वे मानो मुझे शिक्षा देते हैं (कि स्त्री को कभी अकेली नहीं छोड़ना चाहिए)। भलीभाँति चिंतन किए हुए शास्त्र को भी बार-बार देखते रहना चाहिए। अच्छी तरह सेवा किए हुए भी राजा को वश में नहीं समझना चाहिए॥4॥"},{"pos":"1","type":"chopai","slok":"राखिअ नारि जदपि उर माहीं। जुबती सास्त्र नृपति बस नाहीं॥\nदेखहु तात बसंत सुहावा। प्रिया हीन मोहि भय उपजावा॥5॥","meaning":"और स्त्री को चाहे हृदय में ही क्यों न रखा जाए, परन्तु युवती स्त्री, शास्त्र और राजा किसी के वश में नहीं रहते। हे तात! इस सुंदर वसंत को तो देखो। प्रिया के बिना मुझको यह भय उत्पन्न कर रहा है॥5॥"},{"pos":"1","type":"chopai","slok":"बिरह बिकल बलहीन मोहि जानेसि निपट अकेल।\nसहित बिपिन मधुकर खग मदन कीन्ह बगमेल॥37 क॥","meaning":"मुझे विरह से व्याकुल, बलहीन और बिलकुल अकेला जानकर कामदेव ने वन, भौंरों और पक्षियों को साथ लेकर मुझ पर धावा बोल दिया॥37 (क)॥"},{"pos":"1","type":"chopai","slok":"देखि गयउ भ्राता सहित तासु दूत सुनि बात।\nडेरा कीन्हेउ मनहुँ तब कटकु हटकि मनजात॥37 ख॥","meaning":"परन्तु जब उसका दूत यह देख गया कि मैं भाई के साथ हूँ (अकेला नहीं हूँ), तब उसकी बात सुनकर कामदेव ने मानो सेना को रोककर डेरा डाल दिया है॥37 (ख)॥"},{"pos":"1","type":"chopai","slok":"बिटप बिसाल लता अरुझानी। बिबिध बितान दिए जनु तानी॥\nकदलि ताल बर धुजा पताका। देखि न मोह धीर मन जाका॥1॥","meaning":"अनेकों वृक्ष नाना प्रकार से फूले हुए हैं। मानो अलग-अलग बाना (वर्दी) धारण किए हुए बहुत से तीरंदाज हों। कहीं-कहीं सुंदर वृक्ष शोभा दे रहे हैं। मानो योद्धा लोग अलग-अलग होकर छावनी डाले हों॥1॥"},{"pos":"1","type":"chopai","slok":"बिबिध भाँति फूले तरु नाना। जनु बानैत बने बहु बाना॥\nकहुँ कहुँ सुंदर बिटप सुहाए। जनु भट बिलग बिलग होइ छाए॥2॥","meaning":"अनेकों वृक्ष नाना प्रकार से फूले हुए हैं। मानो अलग-अलग बाना (वर्दी) धारण किए हुए बहुत से तीरंदाज हों। कहीं-कहीं सुंदर वृक्ष शोभा दे रहे हैं। मानो योद्धा लोग अलग-अलग होकर छावनी डाले हों॥2॥"},{"pos":"1","type":"chopai","slok":"कूजत पिक मानहुँ गज माते। ढेक महोख ऊँट बिसराते॥\nमोर चकोर कीर बर बाजी। पारावत मराल सब ताजी॥3॥","meaning":"कोयलें कूज रही हैं, वही मानो मतवाले हाथी (चिग्घाड़ रहे) हैं। ढेक और महोख पक्षी मानो ऊँट और खच्चर हैं। मोर, चकोर, तोते, कबूतर और हंस मानो सब सुंदर ताजी (अरबी) घोड़े हैं॥3॥"},{"pos":"1","type":"chopai","slok":"तीतिर लावक पदचर जूथा। बरनि न जाइ मनोज बरूथा॥\nरथ गिरि सिला दुंदुभीं झरना। चातक बंदी गुन गन बरना॥4॥","meaning":"तीतिर लावक पदचर जूथा। बरनि न जाइ मनोज बरूथा॥\nरथ गिरि सिला दुंदुभीं झरना। चातक बंदी गुन गन बरना॥4॥"},{"pos":"1","type":"chopai","slok":"मधुकर मुखर भेरि सहनाई। त्रिबिध बयारि बसीठीं आई॥\nचतुरंगिनी सेन सँग लीन्हें। बिचरत सबहि चुनौती दीन्हें॥5॥","meaning":"भौंरों की गुंजार भेरी और शहनाई है। शीतल, मंद और सुगंधित हवा मानो दूत का काम लेकर आई है। इस प्रकार चतुरंगिणी सेना साथ लिए कामदेव मानो सबको चुनौती देता हुआ विचर रहा है॥5॥"},{"pos":"1","type":"chopai","slok":"लछिमन देखत काम अनीका। रहहिं धीर तिन्ह कै जग लीका॥\nऐहि कें एक परम बल नारी। तेहि तें उबर सुभट सोइ भारी॥6॥","meaning":"हे लक्ष्मण! कामदेव की इस सेना को देखकर जो धीर बने रहते हैं, जगत्‌ में उन्हीं की (वीरों में) प्रतिष्ठा होती है। इस कामदेव के एक स्त्री का बड़ा भारी बल है। उससे जो बच जाए, वही श्रेष्ठ योद्धा है॥6॥"},{"pos":"1","type":"doha","slok":"तात तीनि अति प्रबल खल काम क्रोध अरु लोभ।\nमुनि बिग्यान धाम मन करहिं निमिष महुँ छोभ॥38 क॥","meaning":"हे तात! काम, क्रोध और लोभ- ये तीन अत्यंत दुष्ट हैं। ये विज्ञान के धाम मुनियों के भी मनों को पलभर में क्षुब्ध कर देते हैं॥38 (क)॥"},{"pos":"1","type":"doha","slok":"लोभ कें इच्छा दंभ बल काम कें केवल नारि।\nक्रोध कें परुष बचन बल मुनिबर कहहिं बिचारि॥38 ख॥","meaning":"लोभ को इच्छा और दम्भ का बल है, काम को केवल स्त्री का बल है और क्रोध को कठोर वचनों का बाल है, श्रेष्ठ मुनि विचार कर ऐसा कहते हैं॥38 (ख)॥"},{"pos":"1","type":"chopai","slok":"गुनातीत सचराचर स्वामी। राम उमा सब अंतरजामी॥\nकामिन्ह कै दीनता देखाई। धीरन्ह कें मन बिरति दृढ़ाई॥1॥","meaning":"(शिवजी कहते हैं-) हे पार्वती! श्री रामचंद्रजी गुणातीत (तीनों गुणों से परे), चराचर जगत्‌ के स्वामी और सबके अंतर की जानने वाले हैं। (उपर्युक्त बातें कहकर) उन्होंने कामी लोगों की दीनता (बेबसी) दिखलाई है और धीर (विवेकी) पुरुषों के मन में वैराग्य को दृढ़ किया है॥1॥"},{"pos":"1","type":"chopai","slok":"क्रोध मनोज लोभ मद माया। छूटहिं सकल राम कीं दाया॥\nसो नर इंद्रजाल नहिं भूला। जा पर होइ सो नट अनुकूला॥2॥","meaning":"क्रोध, काम, लोभ, मद और माया- ये सभी श्री रामजी की दया से छूट जाते हैं। वह नट (नटराज भगवान्‌) जिस पर प्रसन्न होता है, वह मनुष्य इंद्रजाल (माया) में नहीं भूलता॥2॥"},{"pos":"1","type":"chopai","slok":"उमा कहउँ मैं अनुभव अपना। सत हरि भजनु जगत सब सपना॥\nपुनि प्रभु गए सरोबर तीरा। पंपा नाम सुभग गंभीरा॥3॥","meaning":"हे उमा! मैं तुम्हें अपना अनुभव कहता हूँ- हरि का भजन ही सत्य है, यह सारा जगत्‌ तो स्वप्न (की भाँति झूठा) है। फिर प्रभु श्री रामजी पंपा नामक सुंदर और गहरे सरोवर के तीर पर गए॥3॥"},{"pos":"1","type":"chopai","slok":"संत हृदय जस निर्मल बारी। बाँधे घाट मनोहर चारी॥\nजहँ तहँ पिअहिं बिबिध मृग नीरा। जनु उदार गृह जाचक भीरा॥4॥","meaning":"उसका जल संतों के हृदय जैसा निर्मल है। मन को हरने वाले सुंदर चार घाट बँधे हुए हैं। भाँति-भाँति के पशु जहाँ-तहाँ जल पी रहे हैं। मानो उदार दानी पुरुषों के घर याचकों की भीड़ लगी हो!॥4॥"},{"pos":"1","type":"chopai","slok":"मधुकर मुखर भेरि सहनाई। त्रिबिध बयारि बसीठीं आई॥\nचतुरंगिनी सेन सँग लीन्हें। बिचरत सबहि चुनौती दीन्हें॥5॥","meaning":"भौंरों की गुंजार भेरी और शहनाई है। शीतल, मंद और सुगंधित हवा मानो दूत का काम लेकर आई है। इस प्रकार चतुरंगिणी सेना साथ लिए कामदेव मानो सबको चुनौती देता हुआ विचर रहा है॥5॥"},{"pos":"1","type":"doha","slok":"पुरइनि सघन ओट जल बेगि न पाइअ मर्म।\nमायाछन्न न देखिऐ जैसें निर्गुन ब्रह्म॥39 क॥","meaning":"घनी पुरइनों (कमल के पत्तों) की आड़ में जल का जल्दी पता नहीं मिलता। जैसे माया से ढँके रहने के कारण निर्गुण ब्रह्म नहीं दिखता॥39 (क)॥"},{"pos":"1","type":"doha","slok":"सुखी मीन सब एकरस अति अगाध जल माहिं।\nजथा धर्मसीलन्ह के दिन सुख संजुत जाहिं॥39 ख॥","meaning":"उस सरोवर के अत्यंत अथाह जल में सब मछलियाँ सदा एकरस (एक समान) सुखी रहती हैं। जैसे धर्मशील पुरुषों के सब दिन सुखपूर्वक बीतते हैं॥39 (ख)॥"},{"pos":"1","type":"chopai","slok":"बिकसे सरसिज नाना रंगा। मधुर मुखर गुंजत बहु भृंगा॥\nबोलत जलकुक्कुट कलहंसा। प्रभु बिलोकि जनु करत प्रसंसा॥1॥","meaning":"उसमें रंग-बिरंगे कमल खिले हुए हैं। बहुत से भौंरे मधुर स्वर से गुंजार कर रहे हैं। जल के मुर्गे और राजहंस बोल रहे हैं, मानो प्रभु को देखकर उनकी प्रशंसा कर रहे हों॥1॥"},{"pos":"1","type":"chopai","slok":"चक्रबाक बक खग समुदाई। देखत बनइ बरनि नहिं जाई॥\nसुंदर खग गन गिरा सुहाई। जात पथिक जनु लेत बोलाई॥2॥","meaning":"चक्रवाक, बगुले आदि पक्षियों का समुदाय देखते ही बनता है, उनका वर्णन नहीं किया जा सकता। सुंदर पक्षियों की बोली बड़ी सुहावनी लगती है, मानो (रास्ते में) जाते हुए पथिक को बुलाए लेती हो॥2॥"},{"pos":"1","type":"chopai","slok":"ताल समीप मुनिन्ह गृह छाए। चहु दिसि कानन बिटप सुहाए॥\nचंपक बकुल कदंब तमाला। पाटल पनस परास रसाला॥3॥","meaning":"उस झील (पंपा सरोवर) के समीप मुनियों ने आश्रम बना रखे हैं। उसके चारों ओर वन के सुंदर वृक्ष हैं। चम्पा, मौलसिरी, कदम्ब, तमाल, पाटल, कटहल, ढाक और आम आदि-॥3॥"},{"pos":"1","type":"chopai","slok":"नव पल्लव कुसुमित तरु नाना। चंचरीक पटली कर गाना॥\nसीतल मंद सुगंध सुभाऊ। संतत बहइ मनोहर बाऊ॥4॥","meaning":"कोयलें 'कुहू' 'कुहू' का शब्द कर रही हैं। उनकी रसीली बोली सुनकर मुनियों का भी ध्यान टूट जाता है॥4॥"},{"pos":"1","type":"doha","slok":"फल भारन नमि बिटप सब रहे भूमि निअराइ।\nपर उपकारी पुरुष जिमि नवहिं सुसंपति पाइ॥40॥","meaning":"फलों के बोझ से झुककर सारे वृक्ष पृथ्वी के पास आ लगे हैं, जैसे परोपकारी पुरुष बड़ी सम्पत्ति पाकर (विनय से) झुक जाते हैं॥40॥"},{"pos":"1","type":"chopai","slok":"देखि राम अति रुचिर तलावा। मज्जनु कीन्ह परम सुख पावा॥\nदेखी सुंदर तरुबर छाया। बैठे अनुज सहित रघुराया॥1॥","meaning":"श्री रामजी ने अत्यंत सुंदर तालाब देखकर स्नान किया और परम सुख पाया। एक सुंदर उत्तम वृक्ष की छाया देखकर श्री रघुनाथजी छोटे भाई लक्ष्मणजी सहित बैठ गए॥1॥"},{"pos":"1","type":"chopai","slok":"तहँ पुनि सकल देव मुनि आए। अस्तुति करि निज धाम सिधाए॥\nबैठे परम प्रसन्न कृपाला। कहत अनुज सन कथा रसाला॥2॥","meaning":"फिर वहाँ सब देवता और मुनि आए और स्तुति करके अपने-अपने धाम को चले गए। कृपालु श्री रामजी परम प्रसन्न बैठे हुए छोटे भाई लक्ष्मणजी से रसीली कथाएँ कह रहे हैं॥2॥"}]}