{"title":"नारद-राम संवाद","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"बिरहवंत भगवंतहि देखी। नारद मन भा सोच बिसेषी॥\nमोर साप करि अंगीकारा। सहत राम नाना दुख भारा॥3॥","meaning":" भगवान्‌ को विरहयुक्त देखकर नारदजी के मन में विशेष रूप से सोच हुआ। (उन्होंने विचार किया कि) मेरे ही शाप को स्वीकार करके श्री रामजी नाना प्रकार के दुःखों का भार सह रहे हैं (दुःख उठा रहे हैं)॥3॥"},{"pos":"1","type":"chopai","slok":"सरसिज लोचन बाहु बिसाला। जटा मुकुट सिर उर बनमाला॥\nस्याम गौर सुंदर दोउ भाई। सबरी परी चरन लपटाई॥4॥","meaning":"ऐसे (भक्त वत्सल) प्रभु को जाकर देखूँ। फिर ऐसा अवसर न बन आवेगा। यह विचार कर नारदजी हाथ में वीणा लिए हुए वहाँ गए, जहाँ प्रभु सुखपूर्वक बैठे हुए थे॥4॥"},{"pos":"1","type":"chopai","slok":"गावत राम चरित मृदु बानी। प्रेम सहित बहु भाँति बखानी॥\nकरत दंडवत लिए उठाई। राखे बहुत बार उर लाई॥5॥","meaning":"वे कोमल वाणी से प्रेम के साथ बहुत प्रकार से बखान-बखान कर रामचरित का गान कर (ते हुए चले आ) रहे थे। दण्डवत्‌ करते देखकर श्री रामचंद्रजी ने नारदजी को उठा लिया और बहुत देर तक हृदय से लगाए रखा॥5॥"},{"pos":"1","type":"chopai","slok":"स्वागत पूँछि निकट बैठारे। लछिमन सादर चरन पखारे॥6॥","meaning":"फिर स्वागत (कुशल) पूछकर पास बैठा लिया। लक्ष्मणजी ने आदर के साथ उनके चरण धोए॥6॥"},{"pos":"1","type":"doha","slok":"नाना बिधि बिनती करि प्रभु प्रसन्न जियँ जानि।\nनारद बोले बचन तब जोरि सरोरुह पानि॥41॥","meaning":"बहुत प्रकार से विनती करके और प्रभु को मन में प्रसन्न जानकर तब नारदजी कमल के समान हाथों को जोड़कर वचन बोले-॥41॥"},{"pos":"1","type":"chopai","slok":"सुनहु उदार सहज रघुनायक। सुंदर अगम सुगम बर दायक॥\nदेहु एक बर मागउँ स्वामी। जद्यपि जानत अंतरजामी॥1॥","meaning":"हे स्वभाव से ही उदार श्री रघुनाथजी! सुनिए। आप सुंदर अगम और सुगम वर के देने वाले हैं। हे स्वामी! मैं एक वर माँगता हूँ, वह मुझे दीजिए, यद्यपि आप अंतर्यामी होने के नाते सब जानते ही हैं॥1॥"},{"pos":"1","type":"chopai","slok":"जानहु मुनि तुम्ह मोर सुभाऊ। जन सन कबहुँ कि करऊँ दुराऊ॥\nकवन बस्तु असि प्रिय मोहि लागी। जो मुनिबर न सकहुँ तुम्ह मागी॥2॥","meaning":"(श्री रामजी ने कहा-) हे मुनि! तुम मेरा स्वभाव जानते ही हो। क्या मैं अपने भक्तों से कभी कुछ छिपाव करता हूँ? मुझे ऐसी कौन सी वस्तु प्रिय लगती है, जिसे हे मुनिश्रेष्ठ! तुम नहीं माँग सकते?॥2॥"},{"pos":"1","type":"chopai","slok":"जन कहुँ कछु अदेय नहिं मोरें। अस बिस्वास तजहु जनि भोरें॥\nतब नारद बोले हरषाई। अस बर मागउँ करउँ ढिठाई॥3॥","meaning":"मुझे भक्त के लिए कुछ भी अदेय नहीं है। ऐसा विश्वास भूलकर भी मत छोड़ो। तब नारदजी हर्षित होकर बोले- मैं ऐसा वर माँगता हूँ, यह धृष्टता करता हूँ-॥3॥"},{"pos":"1","type":"chopai","slok":"जद्यपि प्रभु के नाम अनेका। श्रुति कह अधिक एक तें एका॥\nराम सकल नामन्ह ते अधिका। होउ नाथ अघ खग गन बधिका॥4॥","meaning":"यद्यपि प्रभु के अनेकों नाम हैं और वेद कहते हैं कि वे सब एक से एक बढ़कर हैं, तो भी हे नाथ! रामनाम सब नामों से बढ़कर हो और पाप रूपी पक्षियों के समूह के लिए यह वधिक के समान हो॥4॥"},{"pos":"1","type":"doha","slok":"राका रजनी भगति तव राम नाम सोइ सोम।\nअपर नाम उडगन बिमल बसहुँ भगत उर ब्योम॥42 क॥","meaning":"आपकी भक्ति पूर्णिमा की रात्रि है, उसमें 'राम' नाम यही पूर्ण चंद्रमा होकर और अन्य सब नाम तारागण होकर भक्तों के हृदय रूपी निर्मल आकाश में निवास करें॥42 (क)॥"},{"pos":"1","type":"doha","slok":"एवमस्तु मुनि सन कहेउ कृपासिंधु रघुनाथ।\nतब नारद मन हरष अति प्रभु पद नायउ माथ॥42 ख॥","meaning":" कृपा सागर श्री रघुनाथजी ने मुनि से 'एवमस्तु' (ऐसा ही हो) कहा। तब नारदजी ने मन में अत्यंत हर्षित होकर प्रभु के चरणों में मस्तक नवाया॥42 (ख)॥"},{"pos":"1","type":"chopai","slok":"अति प्रसन्न रघुनाथहि जानी। पुनि नारद बोले मृदु बानी॥\nराम जबहिं प्रेरेउ निज माया मोहेहु मोहि सुनहु रघुराया॥1॥","meaning":"श्री रघुनाथजी को अत्यंत प्रसन्न जानकर नारदजी फिर कोमल वाणी बोले- हे रामजी! हे रघुनाथजी! सुनिए, जब आपने अपनी माया को प्रेरित करके मुझे मोहित किया था,॥1॥"},{"pos":"1","type":"chopai","slok":"तब बिबाह मैं चाहउँ कीन्हा। प्रभु केहि कारन करै न दीन्हा॥\nसुनु मुनि तोहि कहउँ सहरोसा। भजहिं जे मोहि तजि सकल भरोसा॥2॥","meaning":"तब मैं विवाह करना चाहता था। हे प्रभु! आपने मुझे किस कारण विवाह नहीं करने दिया? (प्रभु बोले-) हे मुनि! सुनो, मैं तुम्हें हर्ष के साथ कहता हूँ कि जो समस्त आशा-भरोसा छोड़कर केवल मुझको ही भजते हैं,॥2॥"},{"pos":"1","type":"chopai","slok":"करउँ सदा तिन्ह कै रखवारी। जिमि बालक राखइ महतारी॥\nगह सिसु बच्छ अनल अहि धाई। तहँ राखइ जननी अरगाई॥3॥","meaning":"मैं सदा उनकी वैसे ही रखवाली करता हूँ, जैसे माता बालक की रक्षा करती है। छोटा बच्चा जब दौड़कर आग और साँप को पकड़ने जाता है, तो वहाँ माता उसे (अपने हाथों) अलग करके बचा लेती है॥3॥"},{"pos":"1","type":"chopai","slok":"प्रौढ़ भएँ तेहि सुत पर माता। प्रीति करइ नहिं पाछिलि बाता॥\nमोरें प्रौढ़ तनय सम ग्यानी। बालक सुत सम दास अमानी॥4॥","meaning":"सयाना हो जाने पर उस पुत्र पर माता प्रेम तो करती है, परन्तु पिछली बात नहीं रहती (अर्थात्‌ मातृ परायण शिशु की तरह फिर उसको बचाने की चिंता नहीं करती, क्योंकि वह माता पर निर्भर न कर अपनी रक्षा आप करने लगता है)। ज्ञानी मेरे प्रौढ़ (सयाने) पुत्र के समान है और (तुम्हारे जैसा) अपने बल का मान न करने वाला सेवक मेरे शिशु पुत्र के समान है॥4॥"},{"pos":"1","type":"chopai","slok":"जनहि मोर बल निज बल ताही। दुहु कहँ काम क्रोध रिपु आही॥\nयह बिचारि पंडित मोहि भजहीं। पाएहुँ ग्यान भगति नहिं तजहीं॥5॥","meaning":"मेरे सेवक को केवल मेरा ही बल रहता है और उसे (ज्ञानी को) अपना बल होता है। पर काम-क्रोध रूपी शत्रु तो दोनों के लिए हैं।(भक्त के शत्रुओं को मारने की जिम्मेवारी मुझ पर रहती है, क्योंकि वह मेरे परायण होकर मेरा ही बल मानता है, परन्तु अपने बल को मानने वाले ज्ञानी के शत्रुओं का नाश करने की जिम्मेवारी मुझ पर नहीं है।) ऐसा विचार कर पंडितजन (बुद्धिमान लोग) मुझको ही भजते हैं। वे ज्ञान प्राप्त होने पर भी भक्ति को नहीं छोड़ते॥5॥"},{"pos":"1","type":"chopai","slok":"काम क्रोध लोभादि मद प्रबल मोह कै धारि।\nतिन्ह महँ अति दारुन दुखद मायारूपी नारि॥43॥","meaning":"काम, क्रोध, लोभ और मद आदि मोह (अज्ञान) की प्रबल सेना है। इनमें मायारूपिणी (माया की साक्षात्‌ मूर्ति) स्त्री तो अत्यंत दारुण दुःख देने वाली है॥43॥"},{"pos":"1","type":"chopai","slok":"सुनु मुनि कह पुरान श्रुति संता। मोह बिपिन कहुँ नारि बसंता॥\nजप तप नेम जलाश्रय झारी। होइ ग्रीषम सोषइ सब नारी॥1॥","meaning":"हे मुनि! सुनो, पुराण, वेद और संत कहते हैं कि मोह रूपी वन (को विकसित करने) के लिए स्त्री वसंत ऋतु के समान है। जप, तप, नियम रूपी संपूर्ण जल के स्थानों को स्त्री ग्रीष्म रूप होकर सर्वथा सोख लेती है॥1॥"},{"pos":"1","type":"chopai","slok":"काम क्रोध मद मत्सर भेका। इन्हहि हरषप्रद बरषा एका॥\nदुर्बासना कुमुद समुदाई। तिन्ह कहँ सरद सदा सुखदाई॥2॥","meaning":"काम, क्रोध, मद और मत्सर (डाह) आदि मेंढक हैं। इनको वर्षा ऋतु होकर हर्ष प्रदान करने वाली एकमात्र यही (स्त्री) है। बुरी वासनाएँ कुमुदों के समूह हैं। उनको सदैव सुख देने वाली यह शरद् ऋतु है॥2॥"},{"pos":"1","type":"chopai","slok":"धर्म सकल सरसीरुह बृंदा। होइ हिम तिन्हहि दहइ सुख मंदा॥\nपुनि ममता जवास बहुताई। पलुहइ नारि सिसिर रितु पाई॥3॥","meaning":"समस्त धर्म कमलों के झुंड हैं। यह नीच (विषयजन्य) सुख देने वाली स्त्री हिमऋतु होकर उन्हें जला डालती है। फिर ममतारूपी जवास का समूह (वन) स्त्री रूपी शिशिर ऋतु को पाकर हरा-भरा हो जाता है॥3॥"},{"pos":"1","type":"chopai","slok":"पाप उलूक निकर सुखकारी। नारि निबिड़ रजनी अँधियारी॥\nबुधि बल सील सत्य सब मीना। बनसी सम त्रिय कहहिं प्रबीना॥4॥","meaning":"पाप रूपी उल्लुओं के समूह के लिए यह स्त्री सुख देने वाली घोर अंधकारमयी रात्रि है। बुद्धि, बल, शील और सत्य- ये सब मछलियाँ हैं और उन (को फँसाकर नष्ट करने) के लिए स्त्री बंसी के समान है, चतुर पुरुष ऐसा कहते हैं॥4॥"},{"pos":"1","type":"doha","slok":"अवगुन मूल सूलप्रद प्रमदा सब दुख खानि।\nताते कीन्ह निवारन मुनि मैं यह जियँ जानि॥44॥","meaning":"युवती स्त्री अवगुणों की मूल, पीड़ा देने वाली और सब दुःखों की खान है, इसलिए हे मुनि! मैंने जी में ऐसा जानकर तुमको विवाह करने से रोका था॥44॥"},{"pos":"1","type":"chopai","slok":"सुनि रघुपति के बचन सुहाए। मुनि तन पुलक नयन भरि आए॥\nकहहु कवन प्रभु कै असि रीती। सेवक पर ममता अरु प्रीती॥1॥","meaning":"श्री रघुनाथजी के सुंदर वचन सुनकर मुनि का शरीर पुलकित हो गया और नेत्र (प्रेमाश्रुओं के जल से) भर आए। (वे मन ही मन कहने लगे-) कहो तो किस प्रभु की ऐसी रीती है, जिसका सेवक पर इतना ममत्व और प्रेम हो॥1॥"}]}