{"title":"राम का दंडकवन प्रवेश, जटायु मिलन, पंचवटी निवास और श्री राम-लक्ष्मण संवाद","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"है प्रभु परम मनोहर ठाऊँ। पावन पंचबटी तेहि नाऊँ॥\nदंडक बन पुनीत प्रभु करहू। उग्र साप मुनिबर कर हरहू॥8॥","meaning":"हे प्रभो! एक परम मनोहर और पवित्र स्थान है, उसका नाम पंचवटी है। हे प्रभो! आप दण्डक वन को (जहाँ पंचवटी है) पवित्र कीजिए और श्रेष्ठ मुनि गौतमजी के कठोर शाप को हर लीजिए॥8॥"},{"pos":"1","type":"chopai","slok":"बास करहु तहँ रघुकुल राया। कीजे सकल मुनिन्ह पर दाया॥\nचले राम मुनि आयसु पाई। तुरतहिं पंचबटी निअराई॥9॥","meaning":"हे रघुकुल के स्वामी! आप सब मुनियों पर दया करके वहीं निवास कीजिए। मुनि की आज्ञा पाकर श्री रामचंद्रजी वहाँ से चल दिए और शीघ्र ही पंचवटी के निकट पहुँच गए॥9॥"},{"pos":"1","type":"doha","slok":"गीधराज सै भेंट भइ बहु बिधि प्रीति बढ़ाइ।\nगोदावरी निकट प्रभु रहे परन गृह छाइ॥13॥","meaning":"वहाँ गृध्रराज जटायु से भेंट हुई। उसके साथ बहुत प्रकार से प्रेम बढ़ाकर प्रभु श्री रामचंद्रजी गोदावरीजी के समीप पर्णकुटी छाकर रहने लगे॥13॥"},{"pos":"1","type":"chopai","slok":"जब ते राम कीन्ह तहँ बासा। सुखी भए मुनि बीती त्रासा॥\nगिरि बन नदीं ताल छबि छाए। दिन दिन प्रति अति होहिं सुहाए॥1॥","meaning":"जब से श्री रामजी ने वहाँ निवास किया, तब से मुनि सुखी हो गए, उनका डर जाता रहा। पर्वत, वन, नदी और तालाब शोभा से छा गए। वे दिनोंदिन अधिक सुहावने (मालूम) होने लगे॥1॥"},{"pos":"1","type":"chopai","slok":"खग मृग बृंद अनंदित रहहीं। मधुप मधुर गुंजत छबि लहहीं॥\nसो बन बरनि न सक अहिराजा। जहाँ प्रगट रघुबीर बिराजा॥2॥","meaning":"पक्षी और पशुओं के समूह आनंदित रहते हैं और भौंरे मधुर गुंजार करते हुए शोभा पा रहे हैं। जहाँ प्रत्यक्ष श्री रामजी विराजमान हैं, उस वन का वर्णन सर्पराज शेषजी भी नहीं कर सकते॥2॥"},{"pos":"1","type":"chopai","slok":"एक बार प्रभु सुख आसीना। लछिमन बचन कहे छलहीना॥\nसुर नर मुनि सचराचर साईं। मैं पूछउँ निज प्रभु की नाईं॥3॥","meaning":"एक बार प्रभु श्री रामजी सुख से बैठे हुए थे। उस समय लक्ष्मणजी ने उनसे छलरहित (सरल) वचन कहे- हे देवता, मनुष्य, मुनि और चराचर के स्वामी! मैं अपने प्रभु की तरह (अपना स्वामी समझकर) आपसे पूछता हूँ॥3॥"},{"pos":"1","type":"chopai","slok":"मोहि समुझाइ कहहु सोइ देवा। सब तजि करौं चरन रज सेवा॥\nकहहु ग्यान बिराग अरु माया। कहहु सो भगति करहु जेहिं दाया॥4॥","meaning":"हे देव! मुझे समझाकर वही कहिए, जिससे सब छोड़कर मैं आपकी चरणरज की ही सेवा करूँ। ज्ञान, वैराग्य और माया का वर्णन कीजिए और उस भक्ति को कहिए, जिसके कारण आप दया करते हैं॥4॥"},{"pos":"1","type":"doha","slok":"ईस्वर जीव भेद प्रभु सकल कहौ समुझाइ।\nजातें होइ चरन रति सोक मोह भ्रम जाइ॥14॥","meaning":"हे प्रभो! ईश्वर और जीव का भेद भी सब समझाकर कहिए, जिससे आपके चरणों में मेरी प्रीति हो और शोक, मोह तथा भ्रम नष्ट हो जाएँ॥14॥"},{"pos":"1","type":"chopai","slok":"थोरेहि महँ सब कहउँ बुझाई। सुनहु तात मति मन चित लाई॥\nमैं अरु मोर तोर तैं माया। जेहिं बस कीन्हे जीव निकाया॥1॥","meaning":"(श्री रामजी ने कहा-) हे तात! मैं थोड़े ही में सब समझाकर कहे देता हूँ। तुम मन, चित्त और बुद्धि लगाकर सुनो! मैं और मेरा, तू और तेरा- यही माया है, जिसने समस्त जीवों को वश में कर रखा है॥1॥"},{"pos":"1","type":"chopai","slok":"गो गोचर जहँ लगि मन जाई। सो सब माया जानेहु भाई॥\nतेहि कर भेद सुनहु तुम्ह सोऊ। बिद्या अपर अबिद्या दोऊ॥2॥","meaning":"इंद्रियों के विषयों को और जहाँ तक मन जाता है, हे भाई! उन सबको माया जानना। उसके भी एक विद्या और दूसरी अविद्या, इन दोनों भेदों को तुम सुनो-॥2॥"},{"pos":"1","type":"chopai","slok":"एक दुष्ट अतिसय दुखरूपा। जा बस जीव परा भवकूपा॥\nएक रचइ जग गुन बस जाकें। प्रभु प्रेरित नहिं निज बल ताकें॥3॥","meaning":"एक (अविद्या) दुष्ट (दोषयुक्त) है और अत्यंत दुःखरूप है, जिसके वश होकर जीव संसार रूपी कुएँ में पड़ा हुआ है और एक (विद्या) जिसके वश में गुण है और जो जगत्‌ की रचना करती है, वह प्रभु से ही प्रेरित होती है, उसके अपना बल कुछ भी नही है॥3॥"},{"pos":"1","type":"chopai","slok":"ग्यान मान जहँ एकउ नाहीं। देख ब्रह्म समान सब माहीं॥\nकहिअ तात सो परम बिरागी। तृन सम सिद्धि तीनि गुन त्यागी॥4॥","meaning":"ज्ञान वह है, जहाँ (जिसमें) मान आदि एक भी (दोष) नहीं है और जो सबसे समान रूप से ब्रह्म को देखता है। हे तात! उसी को परम वैराग्यवान्‌ कहना चाहिए, जो सारी सिद्धियों को और तीनों गुणों को तिनके के समान त्याग चुका हो॥4॥\n(जिसमें मान, दम्भ, हिंसा, क्षमाराहित्य, टेढ़ापन, आचार्य सेवा का अभाव, अपवित्रता, अस्थिरता, मन का निगृहीत न होना, इंद्रियों के विषय में आसक्ति, अहंकार, जन्म-मृत्यु-जरा-व्याधिमय जगत्‌ में सुख-बुद्धि, स्त्री-पुत्र-घर आदि में आसक्ति तथा ममता, इष्ट और अनिष्ट की प्राप्ति में हर्ष-शोक, भक्ति का अभाव, एकान्त में मन न लगना, विषयी मनुष्यों के संग में प्रेम- ये अठारह न हों और नित्य अध्यात्म (आत्मा) में स्थिति तथा तत्त्व ज्ञान के अर्थ (तत्त्वज्ञान के द्वारा जानने योग्य) परमात्मा का नित्य दर्शन हो, वही ज्ञान कहलाता है। देखिए गीता अध्याय 13/ 7 से 11)"},{"pos":"1","type":"chopai","slok":"माया ईस न आपु कहुँ जान कहिअ सो जीव।\nबंध मोच्छ प्रद सर्बपर माया प्रेरक सीव॥15॥","meaning":"जो माया को, ईश्वर को और अपने स्वरूप को नहीं जानता, उसे जीव कहना चाहिए। जो (कर्मानुसार) बंधन और मोक्ष देने वाला, सबसे परे और माया का प्रेरक है, वह ईश्वर है॥5॥"},{"pos":"1","type":"chopai","slok":"धर्म तें बिरति जोग तें ग्याना। ग्यान मोच्छप्रद बेद बखाना॥\nजातें बेगि द्रवउँ मैं भाई। सो मम भगति भगत सुखदाई॥1॥","meaning":"धर्म (के आचरण) से वैराग्य और योग से ज्ञान होता है तथा ज्ञान मोक्ष का देने वाला है- ऐसा वेदों ने वर्णन किया है। और हे भाई! जिससे मैं शीघ्र ही प्रसन्न होता हूँ, वह मेरी भक्ति है जो भक्तों को सुख देने वाली है॥1॥"},{"pos":"1","type":"chopai","slok":"सो सुतंत्र अवलंब न आना। तेहि आधीन ग्यान बिग्याना॥\nभगति तात अनुपम सुखमूला। मिलइ जो संत होइँ अनुकूला॥2॥","meaning":"वह भक्ति स्वतंत्र है, उसको (ज्ञान-विज्ञान आदि किसी) दूसरे साधन का सहारा (अपेक्षा) नहीं है। ज्ञान और विज्ञान तो उसके अधीन हैं। हे तात! भक्ति अनुपम एवं सुख की मूल है और वह तभी मिलती है, जब संत अनुकूल (प्रसन्न) होते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"भगति कि साधन कहउँ बखानी। सुगम पंथ मोहि पावहिं प्रानी॥\nप्रथमहिं बिप्र चरन अति प्रीती। निज निज कर्म निरत श्रुति रीती॥3॥","meaning":"अब मैं भक्ति के साधन विस्तार से कहता हूँ- यह सुगम मार्ग है, जिससे जीव मुझको सहज ही पा जाते हैं। पहले तो ब्राह्मणों के चरणों में अत्यंत प्रीति हो और वेद की रीति के अनुसार अपने-अपने (वर्णाश्रम के) कर्मों में लगा रहे॥3॥"},{"pos":"1","type":"chopai","slok":"एहि कर फल पुनि बिषय बिरागा। तब मम धर्म उपज अनुरागा॥\nश्रवनादिक नव भक्ति दृढ़ाहीं। मम लीला रति अति मन माहीं॥4॥","meaning":"इसका फल, फिर विषयों से वैराग्य होगा। तब (वैराग्य होने पर) मेरे धर्म (भागवत धर्म) में प्रेम उत्पन्न होगा। तब श्रवण आदि नौ प्रकार की भक्तियाँ दृढ़ होंगी और मन में मेरी लीलाओं के प्रति अत्यंत प्रेम होगा॥4॥"},{"pos":"1","type":"chopai","slok":"संत चरन पंकज अति प्रेमा। मन क्रम बचन भजन दृढ़ नेमा॥\nगुरु पितु मातु बंधु पति देवा। सब मोहि कहँ जानै दृढ़ सेवा॥5॥","meaning":"जिसका संतों के चरणकमलों में अत्यंत प्रेम हो, मन, वचन और कर्म से भजन का दृढ़ नियम हो और जो मुझको ही गुरु, पिता, माता, भाई, पति और देवता सब कुछ जाने और सेवा में दृढ़ हो,॥5॥"},{"pos":"1","type":"chopai","slok":"मम गुन गावत पुलक सरीरा। गदगद गिरा नयन बह नीरा॥\nकाम आदि मद दंभ न जाकें। तात निरंतर बस मैं ताकें॥6॥","meaning":"मेरा गुण गाते समय जिसका शरीर पुलकित हो जाए, वाणी गदगद हो जाए और नेत्रों से (प्रेमाश्रुओं का) जल बहने लगे और काम, मद और दम्भ आदि जिसमें न हों, हे भाई! मैं सदा उसके वश में रहता हूँ॥6॥"},{"pos":"1","type":"doha","slok":"बचन कर्म मन मोरि गति भजनु करहिं निःकाम।\nतिन्ह के हृदय कमल महुँ करउँ सदा बिश्राम॥16॥","meaning":"जिनको कर्म, वचन और मन से मेरी ही गति है और जो निष्काम भाव से मेरा भजन करते हैं, उनके हृदय कमल में मैं सदा विश्राम किया करता हूँ॥16॥"},{"pos":"1","type":"chopai","slok":"भगति जोग सुनि अति सुख पावा। लछिमन प्रभु चरनन्हि सिरु नावा॥\nएहि बिधि कछुक दिन बीती। कहत बिराग ग्यान गुन नीती॥1॥","meaning":"इस भक्ति योग को सुनकर लक्ष्मणजी ने अत्यंत सुख पाया और उन्होंने प्रभु श्री रामचंद्रजी के चरणों में सिर नवाया। इस प्रकार वैराग्य, ज्ञान, गुण और नीति कहते हुए कुछ दिन बीत गए॥1॥"}]}