{"title":"सुग्रीव-राम संवाद और सीताजी की खोज के लिए बंदरों का प्रस्थान","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"हरषि चले सुग्रीव तब अंगदादि कपि साथ।\nरामानुज आगें करि आए जहँ रघुनाथ॥20॥","meaning":"तब अंगद आदि वानरों को साथ लेकर और श्री रामजी के छोटे भाई लक्ष्मणजी को आगे करके (अर्थात्‌ उनके पीछे-पीछे) सुग्रीव हर्षित होकर चले और जहाँ रघुनाथजी थे वहाँ आए॥20॥"},{"pos":"1","type":"chopai","slok":"नाइ चरन सिरु कह कर जोरी॥ नाथ मोहि कछु नाहिन खोरी॥\nअतिसय प्रबल देव तव माया॥ छूटइ राम करहु जौं दाया॥1॥","meaning":"श्री रघुनाथजी के चरणों में सिर नवाकर हाथ जोड़कर सुग्रीव ने कहा- हे नाथ! मुझे कुछ भी दोष नहीं है। हे देव! आपकी माया अत्यंत ही प्रबल है। आप जब दया करते हैं, हे राम! तभी यह छूटती है॥1॥"},{"pos":"1","type":"chopai","slok":"बिषय बस्य सुर नर मुनि स्वामी॥ मैं पावँर पसु कपि अति कामी॥\nनारि नयन सर जाहि न लागा। घोर क्रोध तम निसि जो जागा॥2॥","meaning":"हे स्वामी! देवता, मनुष्य और मुनि सभी विषयों के वश में हैं। फिर मैं तो पामर पशु और पशुओं में भी अत्यंत कामी बंदर हूँ। स्त्री का नयन बाण जिसको नहीं लगा, जो भयंकर क्रोध रूपी अँधेरी रात में भी जागता रहता है (क्रोधान्ध नहीं होता)॥2॥"},{"pos":"1","type":"chopai","slok":"लोभ पाँस जेहिं गर न बँधाया। सो नर तुम्ह समान रघुराया॥\nयह गुन साधन तें नहिं होई। तुम्हरी कृपा पाव कोइ कोई॥3॥","meaning":"और लोभ की फाँसी से जिसने अपना गला नहीं बँधाया, हे रघुनाथजी! वह मनुष्य आप ही के समान है। ये गुण साधन से नहीं प्राप्त होते। आपकी कृपा से ही कोई-कोई इन्हें पाते हैं॥3॥"},{"pos":"1","type":"chopai","slok":"तब रघुपति बोले मुसुकाई। तुम्ह प्रिय मोहि भरत जिमि भाई॥\nअब सोइ जतनु करह मन लाई। जेहि बिधि सीता कै सुधि पाई॥4॥","meaning":"तब श्री रघुनाथजी मुस्कुराकर बोले- हे भाई! तुम मुझे भरत के समान प्यारे हो। अब मन लगाकर वही उपाय करो जिस उपाय से सीता की खबर मिले॥4॥"},{"pos":"1","type":"doha","slok":"एहि बिधि होत बतकही आए बानर जूथ।\nनाना बरन सकल दिसि देखिअ कीस बरूथ॥21॥","meaning":"इस प्रकार बातचीत हो रही थी कि वानरों के यूथ (झुंड) आ गए। अनेक रंगों के वानरों के दल सब दिशाओं में दिखाई देने लगे॥21॥"},{"pos":"1","type":"chopai","slok":"बानर कटक उमा मैं देखा। सो मूरुख जो करन चह लेखा॥\nआइ राम पद नावहिं माथा। निरखि बदनु सब होहिं सनाथा॥1॥","meaning":"(शिवजी कहते हैं-) हे उमा! वानरों की वह सेना मैंने देखी थी। उसकी जो गिनती करना चाहे वह महान्‌ मूर्ख है। सब वानर आ-आकर श्री रामजी के चरणों में मस्तक नवाते हैं और (सौंदर्य-माधुर्यनिधि) श्रीमुख के दर्शन करके कृतार्थ होते हैं॥1॥"},{"pos":"1","type":"chopai","slok":"अस कपि एक न सेना माहीं। राम कुसल जेहि पूछी नाहीं॥\nयह कछु नहिं प्रभु कइ अधिकाई। बिस्वरूप ब्यापक रघुराई॥2॥","meaning":"सेना में एक भी वानर ऐसा नहीं था जिससे श्री रामजी ने कुशल न पूछी हो, प्रभु के लिए यह कोई बड़ी बात नहीं है, क्योंकि श्री रघुनाथजी विश्वरूप तथा सर्वव्यापक हैं (सारे रूपों और सब स्थानों में हैं)॥2॥"},{"pos":"1","type":"chopai","slok":"ठाढ़े जहँ तहँ आयसु पाई। कह सुग्रीव सबहि समुझाई॥\nराम काजु अरु मोर निहोरा। बानर जूथ जाहु चहुँ ओरा॥3॥","meaning":"आज्ञा पाकर सब जहाँ-तहाँ खड़े हो गए। तब सुग्रीव ने सबको समझाकर कहा कि हे वानरों के समूहों! यह श्री रामचंद्रजी का कार्य है और मेरा निहोरा (अनुरोध) है, तुम चारों ओर जाओ॥3॥"},{"pos":"1","type":"chopai","slok":"जनकसुता कहुँ खोजहु जाई। मास दिवस महँ आएहु भाई॥\nअवधि मेटि जो बिनु सुधि पाएँ। आवइ बनिहि सो मोहि मराएँ॥4॥","meaning":"और जाकर जानकीजी को खोजो। हे भाई! महीने भर में वापस आ जाना। जो (महीने भर की) अवधि बिताकर बिना पता लगाए ही लौट आएगा उसे मेरे द्वारा मरवाते ही बनेगा (अर्थात्‌ मुझे उसका वध करवाना ही पड़ेगा)॥4॥"},{"pos":"1","type":"doha","slok":"बचन सुनत सब बानर जहँ तहँ चले तुरंत।\nतब सुग्रीवँ बोलाए अंगद नल हनुमंत॥22॥","meaning":"सुग्रीव के वचन सुनते ही सब वानर तुरंत जहाँ-तहाँ (भिन्न-भिन्न दिशाओं में) चल दिए। तब सुग्रीव ने अंगद, नल, हनुमान्‌ आदि प्रधान-प्रधान योद्धाओं को बुलाया (और कहा-)॥22॥"},{"pos":"1","type":"chopai","slok":"सुनहु नील अंगद हनुमाना। जामवंत मतिधीर सुजाना॥\nसकल सुभट मिलि दच्छिन जाहू। सीता सुधि पूँछेहु सब काहू॥1॥","meaning":"हे धीरबुद्धि और चतुर नील, अंगद, जाम्बवान्‌ और हनुमान! तुम सब श्रेष्ठ योद्धा मिलकर दक्षिण दिशा को जाओ और सब किसी से सीताजी का पता पूछना॥1॥"},{"pos":"1","type":"chopai","slok":"मन क्रम बचन सो जतन बिचारेहु। रामचंद्र कर काजु सँवारेहु॥\nभानु पीठि सेइअ उर आगी। स्वामिहि सर्ब भाव छल त्यागी॥2॥","meaning":"मन, वचन तथा कर्म से उसी का (सीताजी का पता लगाने का) उपाय सोचना। श्री रामचंद्रजी का कार्य संपन्न (सफल) करना। सूर्य को पीठ से और अग्नि को हृदय से (सामने से) सेवन करना चाहिए, परंतु स्वामी की सेवा तो छल छोड़कर सर्वभाव से (मन, वचन, कर्म से) करनी चाहिए॥2॥"},{"pos":"1","type":"chopai","slok":"तजि माया सेइअ परलोका। मिटहिं सकल भवसंभव सोका॥\nदेह धरे कर यह फलु भाई। भजिअ राम सब काम बिहाई॥3॥","meaning":"माया (विषयों की ममता-आसक्ति) को छोड़कर परलोक का सेवन (भगवान के दिव्य धाम की प्राप्ति के लिए भगवत्सेवा रूप साधन) करना चाहिए, जिससे भव (जन्म-मरण) से उत्पन्न सारे शोक मिट जाएँ। हे भाई! देह धारण करने का यही फल है कि सब कामों (कामनाओं) को छोड़कर श्री रामजी का भजन ही किया जाए॥3॥"},{"pos":"1","type":"chopai","slok":" सोइ गुनग्य सोई बड़भागी। जो रघुबीर चरन अनुरागी॥\nआयसु मागि चरन सिरु नाई। चले हरषि सुमिरत रघुराई॥4॥","meaning":"सद्गुणों को पहचानने वाला (गुणवान) तथा बड़भागी वही है जो श्री रघुनाथजी के चरणों का प्रेमी है। आज्ञा माँगकर और चरणों में फिर सिर नवाकर श्री रघुनाथजी का स्मरण करते हुए सब हर्षित होकर चले॥4॥"},{"pos":"1","type":"chopai","slok":"पाछें पवन तनय सिरु नावा। जानि काज प्रभु निकट बोलावा॥\nपरसा सीस सरोरुह पानी। करमुद्रिका दीन्हि जन जानी॥5॥","meaning":"सबके पीछे पवनसुत श्री हनुमान्‌जी ने सिर नवाया। कार्य का विचार करके प्रभु ने उन्हें अपने पास बुलाया। उन्होंने अपने करकमल से उनके सिर का स्पर्श किया तथा अपना सेवक जानकर उन्हें अपने हाथ की अँगूठी उतारकर दी॥5॥"},{"pos":"1","type":"chopai","slok":"बहु प्रकार सीतहि समुझाएहु। कहि बल बिरह बेगि तुम्ह आएहु॥\nहनुमत जन्म सुफल करि माना। चलेउ हृदयँ धरि कृपानिधाना॥6॥","meaning":"(और कहा-) बहुत प्रकार से सीता को समझाना और मेरा बल तथा विरह (प्रेम) कहकर तुम शीघ्र लौट आना। हनुमान्‌जी ने अपना जन्म सफल समझा और कृपानिधान प्रभु को हृदय में धारण करके वे चले॥6॥"},{"pos":"1","type":"chopai","slok":"जद्यपि प्रभु जानत सब बाता। राजनीति राखत सुरत्राता॥7॥","meaning":"यद्यपि देवताओं की रक्षा करने वाले प्रभु सब बात जानते हैं, तो भी वे राजनीति की रक्षा कर रहे हैं (नीति की मर्यादा रखने के लिए सीताजी का पता लगाने को जहाँ-तहाँ वानरों को भेज रहे हैं)॥7॥"},{"pos":"1","type":"doha","slok":"चले सकल बन खोजत सरिता सर गिरि खोह।\nराम काज लयलीन मन बिसरा तन कर छोह॥23॥","meaning":"सब वानर वन, नदी, तालाब, पर्वत और पर्वतों की कन्दराओं में खोजते हुए चले जा रहे हैं। मन श्री रामजी के कार्य में लवलीन है। शरीर तक का प्रेम (ममत्व) भूल गया है॥23॥"},{"pos":"1","type":"chopai","slok":"कतहुँ होइ निसिचर सैं भेटा। प्रान लेहिं एक एक चपेटा॥\nबहु प्रकार गिरि कानन हेरहिं। कोउ मुनि मिलइ ताहि सब घेरहिं॥1॥","meaning":"कहीं किसी राक्षस से भेंट हो जाती है, तो एक-एक चपत में ही उसके प्राण ले लेते हैं। पर्वतों और वनों को बहुत प्रकार से खोज रहे हैं। कोई मुनि मिल जाता है तो पता पूछने के लिए उसे सब घेर लेते हैं॥1॥"}]}