{"title":"सुग्रीव का वैराग्य","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"कह सुग्रीव सुनहु रघुबीरा। बालि महाबल अति रनधीरा॥\nदुंदुभि अस्थि ताल देखराए। बिनु प्रयास रघुनाथ ढहाए॥6॥","meaning":"सुग्रीव ने कहा- हे रघुवीर! सुनिए, बालि महान्‌ बलवान्‌ और अत्यंत रणधीर है। फिर सुग्रीव ने श्री रामजी को दुंदुभि राक्षस की हड्डियाँ व ताल के वृक्ष दिखलाए। श्री रघुनाथजी ने उन्हें बिना ही परिश्रम के (आसानी से) ढहा दिया।"},{"pos":"1","type":"chopai","slok":" देखि अमित बल बाढ़ी प्रीती। बालि बधब इन्ह भइ परतीती॥\nबार-बार नावइ पद सीसा। प्रभुहि जानि मन हरष कपीसा॥7॥","meaning":"श्री रामजी का अपरिमित बल देखकर सुग्रीव की प्रीति बढ़ गई और उन्हें विश्वास हो गया कि ये बालि का वध अवश्य करेंगे। वे बार-बार चरणों में सिर नवाने लगे। प्रभु को पहचानकर सुग्रीव मन में हर्षित हो रहे थे॥7॥"},{"pos":"1","type":"chopai","slok":"उपजा ग्यान बचन तब बोला। नाथ कृपाँ मन भयउ अलोला॥\nसुख संपति परिवार बड़ाई। सब परिहरि करिहउँ सेवकाई॥8॥","meaning":"जब ज्ञान उत्पन्न हुआ तब वे ये वचन बोले कि हे नाथ! आपकी कृपा से अब मेरा मन स्थिर हो गया। सुख, संपत्ति, परिवार और बड़ाई (बड़प्पन) सबको त्यागकर मैं आपकी सेवा ही करूँगा॥8॥"},{"pos":"1","type":"chopai","slok":"ए सब राम भगति के बाधक। कहहिं संत तव पद अवराधक॥\nसत्रु मित्र सुख, दुख जग माहीं। मायाकृत परमारथ नाहीं॥9॥","meaning":"क्योंकि आपके चरणों की आराधना करने वाले संत कहते हैं कि ये सब (सुख-संपत्ति आदि) राम भक्ति के विरोधी हैं। जगत्‌ में जितने भी शत्रु-मित्र और सुख-दुःख (आदि द्वंद्व) हैं, सब के सब मायारचित हैं, परमार्थतः (वास्तव में) नहीं हैं॥9॥"},{"pos":"1","type":"chopai","slok":"बालि परम हित जासु प्रसादा। मिलेहु राम तुम्ह समन बिषादा॥\nसपनें जेहि सन होइ लराई। जागें समुझत मन सकुचाई॥10॥","meaning":"हे श्री रामजी! बालि तो मेरा परम हितकारी है, जिसकी कृपा से शोक का नाश करने वाले आप मुझे मिले और जिसके साथ अब स्वप्न में भी लड़ाई हो तो जागने पर उसे समझकर मन में संकोच होगा (कि स्वप्न में भी मैं उससे क्यों लड़ा)॥10॥"},{"pos":"1","type":"chopai","slok":"अब प्रभु कृपा करहु एहि भाँति। सब तजि भजनु करौं दिन राती॥\nसुनि बिराग संजुत कपि बानी। बोले बिहँसि रामु धनुपानी॥11॥","meaning":"हे प्रभो अब तो इस प्रकार कृपा कीजिए कि सब छोड़कर दिन-रात मैं आपका भजन ही करूँ। सुग्रीव की वैराग्ययुक्त वाणी सुनकर (उसके क्षणिक वैराग्य को देखकर) हाथ में धनुष धारण करने वाले श्री रामजी मुस्कुराकर बोले- ॥11॥"},{"pos":"1","type":"chopai","slok":"जो कछु कहेहु सत्य सब सोई। सखा बचन मम मृषा न होई॥\nनट मरकट इव सबहि नचावत। रामु खगेस बेद अस गावत॥12॥","meaning":"तुमने जो कुछ कहा है, वह सभी सत्य है, परंतु हे सखा! मेरा वचन मिथ्या नहीं होता (अर्थात्‌ बालि मारा जाएगा और तुम्हें राज्य मिलेगा)। (काकभुशुण्डिजी कहते हैं कि-) हे पक्षियों के राजा गरुड़! नट (मदारी) के बंदर की तरह श्री रामजी सबको नचाते हैं, वेद ऐसा कहते हैं॥12॥"},{"pos":"1","type":"chopai","slok":"लै सुग्रीव संग रघुनाथा। चले चाप सायक गहि हाथा॥\nतब रघुपति सुग्रीव पठावा। गर्जेसि जाइ निकट बल पावा॥13॥","meaning":"तदनन्तर सुग्रीव को साथ लेकर और हाथों में धनुष-बाण धारण करके श्री रघुनाथजी चले। तब श्री रघुनाथजी ने सुग्रीव को बालि के पास भेजा। वह श्री रामजी का बल पाकर बालि के निकट जाकर गरजा॥13॥"},{"pos":"1","type":"chopai","slok":"सुनत बालि क्रोधातुर धावा। गहि कर चरन नारि समुझावा॥\nसुनु पति जिन्हहि मिलेउ सुग्रीवा। ते द्वौ बंधु तेज बल सींवा॥14॥","meaning":"बालि सुनते ही क्रोध में भरकर वेग से दौड़ा। उसकी स्त्री तारा ने चरण पकड़कर उसे समझाया कि हे नाथ! सुनिए, सुग्रीव जिनसे मिले हैं वे दोनों भाई तेज और बल की सीमा हैं॥14॥"},{"pos":"1","type":"chopai","slok":"कोसलेस सुत लछिमन रामा। कालहु जीति सकहिं संग्रामा॥15॥","meaning":"वे कोसलाधीश दशरथजी के पुत्र राम और लक्ष्मण संग्राम में काल को भी जीत सकते हैं॥15॥"}]}