{"title":"तारा को श्री रामजी द्वारा उपदेश और सुग्रीव का राज्याभिषेक तथा अंगद को युवराज पद","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"तारा बिकल देखि रघुराया। दीन्ह ग्यान हरि लीन्ही माया॥\nछिति जल पावक गगन समीरा। पंच रचित अति अधम सरीरा॥2॥","meaning":"बतारा को व्याकुल देखकर श्री रघुनाथजी ने उसे ज्ञान दिया और उसकी माया (अज्ञान) हर ली। (उन्होंने कहा-) पृथ्वी, जल, अग्नि, आकाश और वायु- इन पाँच तत्वों से यह अत्यंत अधम शरीर रचा गया है॥2॥"},{"pos":"1","type":"chopai","slok":"प्रगट सो तनु तव आगे सोवा। जीव नित्य केहि लगि तुम्ह रोवा॥\nउपजा ग्यान चरन तब लागी। लीन्हेसि परम भगति बर मागी॥3॥","meaning":"वह शरीर तो प्रत्यक्ष तुम्हारे सामने सोया हुआ है, और जीव नित्य है। फिर तुम किसके लिए रो रही हो? जब ज्ञान उत्पन्न हो गया, तब वह भगवान्‌ के चरणों लगी और उसने परम भक्ति का वर माँग लिया॥3॥"},{"pos":"1","type":"chopai","slok":"उमा दारु जोषित की नाईं। सबहि नचावत रामु गोसाईं॥\nतब सुग्रीवहि आयसु दीन्हा। मृतक कर्म बिधिवत सब कीन्हा॥4॥","meaning":"(शिवजी कहते हैं-) हे उमा! स्वामी श्री रामजी सबको कठपुतली की तरह नचाते हैं। तदनन्तर श्री रामजी ने सुग्रीव को आज्ञा दी और सुग्रीव ने विधिपूर्वक बालि का सब मृतक कर्म किया॥4॥"},{"pos":"1","type":"chopai","slok":"राम कहा अनुजहि समुझाई। राज देहु सुग्रीवहि जाई॥\nरघुपति चरन नाइ करि माथा। चले सकल प्रेरित रघुनाथा॥5॥","meaning":"तब श्री रामचंद्रजी ने छोटे भाई लक्ष्मण को समझाकर कहा कि तुम जाकर सुग्रीव को राज्य दे दो। श्री रघुनाथजी की प्रेरणा (आज्ञा) से सब लोग श्री रघुनाथजी के चरणों में मस्तक नवाकर चले॥5॥"},{"pos":"1","type":"doha","slok":"लछिमन तुरत बोलाए पुरजन बिप्र समाज।\nराजु दीन्ह सुग्रीव कहँ अंगद कहँ जुबराज॥11॥","meaning":"लक्ष्मणजी ने तुरंत ही सब नगरवासियों को और ब्राह्मणों के समाज को बुला लिया और (उनके सामने) सुग्रीव को राज्य और अंगद को युवराज पद दिया॥11॥"},{"pos":"1","type":"chopai","slok":"उमा राम सम हत जग माहीं। गुरु पितु मातु बंधु प्रभु नाहीं॥\nसुर नर मुनि सब कै यह रीती। स्वारथ लागि करहिं सब प्रीति॥1॥","meaning":"हे पार्वती! जगत में श्री रामजी के समान हित करने वाला गुरु, पिता, माता, बंधु और स्वामी कोई नहीं है। देवता, मनुष्य और मुनि सबकी यह रीति है कि स्वार्थ के लिए ही सब प्रीति करते हैं॥1॥"},{"pos":"1","type":"chopai","slok":"बालि त्रास ब्याकुल दिन राती। तन बहु ब्रन चिंताँ जर छाती॥\nसोइ सुग्रीव कीन्ह कपि राऊ। अति कृपाल रघुबीर सुभाऊ॥2॥","meaning":"जो सुग्रीव दिन-रात बालि के भय से व्याकुल रहता था, जिसके शरीर में बहुत से घाव हो गए थे और जिसकी छाती चिंता के मारे जला करती थी, उसी सुग्रीव को उन्होंने वानरों का राजा बना दिया। श्री रामचंद्रजी का स्वभाव अत्यंत ही कृपालु है॥2॥"},{"pos":"1","type":"chopai","slok":"जानतहूँ अस प्रभु परिहरहीं। काहे न बिपति जाल नर परहीं॥\nपुनि सुग्रीवहि लीन्ह बोलाई। बहु प्रकार नृपनीति सिखाई॥3॥","meaning":"जो लोग जानते हुए भी ऐसे प्रभु को त्याग देते हैं, वे क्यों न विपत्ति के जाल में फँसें? फिर श्री रामजी ने सुग्रीव को बुला लिया और बहुत प्रकार से उन्हें राजनीति की शिक्षा दी॥3॥"},{"pos":"1","type":"chopai","slok":"कह प्रभु सुनु सुग्रीव हरीसा। पुर न जाउँ दस चारि बरीसा॥\nगत ग्रीषम बरषा रितु आई। रहिहउँ निकट सैल पर छाई॥4॥","meaning":"फिर प्रभु ने कहा- हे वानरपति सुग्रीव! सुनो, मैं चौदह वर्ष तक गाँव (बस्ती) में नहीं जाऊँगा। ग्रीष्मऋतु बीतकर वर्षाऋतु आ गई। अतः मैं यहाँ पास ही पर्वत पर टिक रहूँगा॥4॥"},{"pos":"1","type":"chopai","slok":"अंगद सहित करहु तुम्ह राजू। संतत हृदयँ धरेहु मम काजू॥\nजब सुग्रीव भवन फिरि आए। रामु प्रबरषन गिरि पर छाए॥5॥","meaning":"तुम अंगद सहित राज्य करो। मेरे काम का हृदय में सदा ध्यान रखना। तदनन्तर जब सुग्रीवजी घर लौट आए, तब श्री रामजी प्रवर्षण पर्वत पर जा टिके॥5॥"}]}