{"title":"सुग्रीव का दुःख सुनाना, बालि वध की प्रतिज्ञा, श्री रामजी का मित्र लक्षण वर्णन","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"तब हनुमंत उभय दिसि की सब कथा सुनाइ।\nपावक साखी देइ करि जोरी प्रीति दृढ़ाइ॥4॥","meaning":"तब हनुमान्‌जी ने दोनों ओर की सब कथा सुनाकर अग्नि को साक्षी देकर परस्पर दृढ़ करके प्रीति जोड़ दी (अर्थात्‌ अग्नि की साक्षी देकर प्रतिज्ञापूर्वक उनकी मैत्री करवा दी)॥4॥"},{"pos":"1","type":"chopai","slok":"कीन्हि प्रीति कछु बीच न राखा। लछिमन राम चरित्‌ सब भाषा॥\nकह सुग्रीव नयन भरि बारी। मिलिहि नाथ मिथिलेसकुमारी॥1॥","meaning":"दोनों ने (हृदय से) प्रीति की, कुछ भी अंतर नहीं रखा। तब लक्ष्मणजी ने श्री रामचंद्रजी का सारा इतिहास कहा। सुग्रीव ने नेत्रों में जल भरकर कहा- हे नाथ! मिथिलेशकुमारी जानकीजी मिल जाएँगी॥1॥"},{"pos":"1","type":"chopai","slok":"मंत्रिन्ह सहित इहाँ एक बारा। बैठ रहेउँ मैं करत बिचारा॥\nगगन पंथ देखी मैं जाता। परबस परी बहुत बिलपाता॥2॥","meaning":"मैं एक बार यहाँ मंत्रियों के साथ बैठा हुआ कुछ विचार कर रहा था। तब मैंने पराए (शत्रु) के वश में पड़ी बहुत विलाप करती हुई सीताजी को आकाश मार्ग से जाते देखा था॥2॥"},{"pos":"1","type":"chopai","slok":"राम राम हा राम पुकारी। हमहि देखि दीन्हेउ पट डारी॥\nमागा राम तुरत तेहिं दीन्हा। पट उर लाइ सोच अति कीन्हा॥3॥","meaning":"हमें देखकर उन्होंने 'राम! राम! हा राम!' पुकारकर वस्त्र गिरा दिया था। श्री रामजी ने उसे माँगा, तब सुग्रीव ने तुरंत ही दे दिया। वस्त्र को हृदय से लगाकर रामचंद्रजी ने बहुत ही सोच किया॥3॥"},{"pos":"1","type":"chopai","slok":"कह सुग्रीव सुनहु रघुबीरा। तजहु सोच मन आनहु धीरा॥\nसब प्रकार करिहउँ सेवकाई। जेहि बिधि मिलिहि जानकी आई॥4॥","meaning":"सुग्रीव ने कहा- हे रघुवीर! सुनिए। सोच छोड़ दीजिए और मन में धीरज लाइए। मैं सब प्रकार से आपकी सेवा करूँगा, जिस उपाय से जानकीजी आकर आपको मिलें॥4॥"},{"pos":"1","type":"doha","slok":"सखा बचन सुनि हरषे कृपासिंधु बलसींव।\nकारन कवन बसहु बन मोहि कहहु सुग्रीव॥5॥","meaning":"कृपा के समुद्र और बल की सीमा श्री रामजी सखा सुग्रीव के वचन सुनकर हर्षित हुए। (और बोले-) हे सुग्रीव! मुझे बताओ, तुम वन में किस कारण रहते हो?॥5॥"},{"pos":"1","type":"chopai","slok":"नाथ बालि अरु मैं द्वौ भाइ। प्रीति रही कछु बरनि न जाई॥\nमयसुत मायावी तेहि नाऊँ। आवा सो प्रभु हमरें गाऊँ॥1॥","meaning":"(सुग्रीव ने कहा-) हे नाथ! बालि और मैं दो भाई हैं, हम दोनों में ऐसी प्रीति थी कि वर्णन नहीं की जा सकती। हे प्रभो! मय दानव का एक पुत्र था, उसका नाम मायावी था। एक बार वह हमारे गाँव में आया॥1॥"},{"pos":"1","type":"chopai","slok":"प्रभु पहिचानि परेउ गहि चरना। सो सुख उमा जाइ नहिं बरना॥\nपुलकित तन मुख आव न बचना। देखत रुचिर बेष कै रचना॥3॥","meaning":"प्रभु को पहचानकर हनुमान्‌जी उनके चरण पकड़कर पृथ्वी पर गिर पड़े (उन्होंने साष्टांग दंडवत्‌ प्रणाम किया)। (शिवजी कहते हैं-) हे पार्वती! वह सुख वर्णन नहीं किया जा सकता। शरीर पुलकित है, मुख से वचन नहीं निकलता। वे प्रभु के सुंदर वेष की रचना देख रहे हैं!॥3॥"},{"pos":"1","type":"chopai","slok":"अर्ध राति पुर द्वार पुकारा। बाली रिपु बल सहै न पारा॥\nधावा बालि देखि सो भागा। मैं पुनि गयउँ बंधु सँग लागा॥2॥","meaning":"उसने आधी रात को नगर के फाटक पर आकर पुकारा (ललकारा)। बालि शत्रु के बल (ललकार) को सह नहीं सका। वह दौड़ा, उसे देखकर मायावी भागा। मैं भी भाई के संग लगा चला गया॥2॥"},{"pos":"1","type":"chopai","slok":"गिरिबर गुहाँ पैठ सो जाई। तब बालीं मोहि कहा बुझाई॥\nपरिखेसु मोहि एक पखवारा। नहिं आवौं तब जानेसु मारा॥3॥","meaning":"वह मायावी एक पर्वत की गुफा में जा घुसा। तब बालि ने मुझे समझाकर कहा- तुम एक पखवाड़े (पंद्रह दिन) तक मेरी बाट देखना। यदि मैं उतने दिनों में न आऊँ तो जान लेना कि मैं मारा गया॥3॥"},{"pos":"1","type":"chopai","slok":"मास दिवस तहँ रहेउँ खरारी। निसरी रुधिर धार तहँ भारी॥\nबालि हतेसि मोहि मारिहि आई। सिला देइ तहँ चलेउँ पराई॥4॥","meaning":"हे खरारि! मैं वहाँ महीने भर तक रहा। वहाँ (उस गुफा में से) रक्त की बड़ी भारी धारा निकली। तब (मैंने समझा कि) उसने बालि को मार डाला, अब आकर मुझे मारेगा, इसलिए मैं वहाँ (गुफा के द्वार पर) एक शिला लगाकर भाग आया॥4॥"},{"pos":"1","type":"chopai","slok":"मंत्रिन्ह पुर देखा बिनु साईं। दीन्हेउ मोहि राज बरिआईं॥\nबाली ताहि मारि गृह आवा। देखि मोहि जियँ भेद बढ़ावा॥5॥","meaning":"मंत्रियों ने नगर को बिना स्वामी (राजा) का देखा, तो मुझको जबर्दस्ती राज्य दे दिया। बालि उसे मारकर घर आ गया। मुझे (राजसिंहासन पर) देखकर उसने जी में भेद बढ़ाया (बहुत ही विरोध माना)। (उसने समझा कि यह राज्य के लोभ से ही गुफा के द्वार पर शिला दे आया था, जिससे मैं बाहर न निकल सकूँ और यहाँ आकर राजा बन बैठा)॥5॥"},{"pos":"1","type":"chopai","slok":"रिपु सम मोहि मारेसि अति भारी। हरि लीन्हसि सर्बसु अरु नारी॥\nताकें भय रघुबीर कृपाला सकल भुवन मैं फिरेउँ बिहाला॥6॥","meaning":"उसने मुझे शत्रु के समान बहुत अधिक मारा और मेरा सर्वस्व तथा मेरी स्त्री को भी छीन लिया। हे कृपालु रघुवीर! मैं उसके भय से समस्त लोकों में बेहाल होकर फिरता रहा॥6॥"},{"pos":"1","type":"chopai","slok":"इहाँ साप बस आवत नाहीं। तदपि सभीत रहउँ मन माहीं॥\nसुन सेवक दुःख दीनदयाला फरकि उठीं द्वै भुजा बिसाला॥7॥","meaning":"वह शाप के कारण यहाँ नहीं आता, तो भी मैं मन में भयभीत रहता हूँ। सेवक का दुःख सुनकर दीनों पर दया करने वाले श्री रघुनाथजी की दोनों विशाल भुजाएँ फड़क उठीं॥7॥"},{"pos":"1","type":"doha","slok":"सुनु सुग्रीव मारिहउँ बालिहि एकहिं बान।\nब्रह्म रुद्र सरनागत गएँ न उबरिहिं प्रान॥6॥","meaning":"(उन्होंने कहा-) हे सुग्रीव! सुनो, मैं एक ही बाण से बालि को मार डालूँगा। ब्रह्मा और रुद्र की शरण में जाने पर भी उसके प्राण न बचेंगे॥6॥"},{"pos":"1","type":"chopai","slok":"जे न मित्र दुख होहिं दुखारी। तिन्हहि बिलोकत पातक भारी॥\nनिज दुख गिरि सम रज करि जाना। मित्रक दुख रज मेरु समाना॥1॥","meaning":"जो लोग मित्र के दुःख से दुःखी नहीं होते, उन्हें देखने से ही बड़ा पाप लगता है। अपने पर्वत के समान दुःख को धूल के समान और मित्र के धूल के समान दुःख को सुमेरु (बड़े भारी पर्वत) के समान जाने॥1॥"},{"pos":"1","type":"chopai","slok":"जिन्ह कें असि मति सहज न आई। ते सठ कत हठि करत मिताई॥\nकुपथ निवारि सुपंथ चलावा। गुन प्रगटै अवगुनन्हि दुरावा॥2॥","meaning":"जिन्हें स्वभाव से ही ऐसी बुद्धि प्राप्त नहीं है, वे मूर्ख हठ करके क्यों किसी से मित्रता करते हैं? मित्र का धर्म है कि वह मित्र को बुरे मार्ग से रोककर अच्छे मार्ग पर चलावे। उसके गुण प्रकट करे और अवगुणों को छिपावे॥2॥"},{"pos":"1","type":"chopai","slok":"देत लेत मन संक न धरई। बल अनुमान सदा हित करई॥\nबिपति काल कर सतगुन नेहा। श्रुति कह संत मित्र गुन एहा॥3॥","meaning":"देने-लेने में मन में शंका न रखे। अपने बल के अनुसार सदा हित ही करता रहे। विपत्ति के समय तो सदा सौगुना स्नेह करे। वेद कहते हैं कि संत (श्रेष्ठ) मित्र के गुण (लक्षण) ये हैं॥3॥"},{"pos":"1","type":"chopai","slok":"आगें कह मृदु बचन बनाई। पाछें अनहित मन कुटिलाई॥\nजाकर ‍िचत अहि गति सम भाई। अस कुमित्र परिहरेहिं भलाई॥4॥","meaning":"जो सामने तो बना-बनाकर कोमल वचन कहता है और पीठ-पीछे बुराई करता है तथा मन में कुटिलता रखता है- हे भाई! (इस तरह) जिसका मन साँप की चाल के समान टेढ़ा है, ऐसे कुमित्र को तो त्यागने में ही भलाई है॥4॥"},{"pos":"1","type":"chopai","slok":"सेवक सठ नृप कृपन कुनारी। कपटी मित्र सूल सम चारी॥\nसखा सोच त्यागहु बल मोरें। सब बिधि घटब काज मैं तोरें॥5॥","meaning":"मूर्ख सेवक, कंजूस राजा, कुलटा स्त्री और कपटी मित्र- ये चारों शूल के समान पीड़ा देने वाले हैं। हे सखा! मेरे बल पर अब तुम चिंता छोड़ दो। मैं सब प्रकार से तुम्हारे काम आऊँगा (तुम्हारी सहायता करूँगा)॥5॥"}]}