{"title":"बालि-सुग्रीव युद्ध, बालि उद्धार, तारा का विलाप","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"doha","slok":"कह बाली सुनु भीरु प्रिय समदरसी रघुनाथ।\nजौं कदाचि मोहि मारहिं तौ पुनि होउँ सनाथ॥7॥","meaning":"बालि ने कहा- हे भीरु! (डरपोक) प्रिये! सुनो, श्री रघुनाथजी समदर्शी हैं। जो कदाचित्‌ वे मुझे मारेंगे ही तो मैं सनाथ हो जाऊँगा (परमपद पा जाऊँगा)॥7॥"},{"pos":"1","type":"chopai","slok":"अस कहि चला महा अभिमानी। तृन समान सुग्रीवहि जानी॥\nभिरे उभौ बाली अति तर्जा। मुठिका मारि महाधुनि गर्जा॥1॥","meaning":"ऐसा कहकर वह महान्‌ अभिमानी बालि सुग्रीव को तिनके के समान जानकर चला। दोनों भिड़ गए। बालि ने सुग्रीव को बहुत धमकाया और घूँसा मारकर बड़े जोर से गरजा॥1॥"},{"pos":"1","type":"chopai","slok":"तब सुग्रीव बिकल होइ भागा। मुष्टि प्रहार बज्र सम लागा॥\nमैं जो कहा रघुबीर कृपाला। बंधु न होइ मोर यह काला॥2॥","meaning":"तब सुग्रीव व्याकुल होकर भागा। घूँसे की चोट उसे वज्र के समान लगी (सुग्रीव ने आकर कहा-) हे कृपालु रघुवीर! मैंने आपसे पहले ही कहा था कि बालि मेरा भाई नहीं है, काल है॥2॥"},{"pos":"1","type":"chopai","slok":"एक रूप तुम्ह भ्राता दोऊ तेहि भ्रम तें नहिं मारेउँ सोऊ॥\nकर परसा सुग्रीव सरीरा। तनु भा कुलिस गई सब पीरा॥3॥","meaning":"(श्री रामजी ने कहा-) तुम दोनों भाइयों का एक सा ही रूप है। इसी भ्रम से मैंने उसको नहीं मारा। फिर श्री रामजी ने सुग्रीव के शरीर को हाथ से स्पर्श किया, जिससे उसका शरीर वज्र के समान हो गया और सारी पीड़ा जाती रही॥3॥"},{"pos":"1","type":"chopai","slok":"मेली कंठ सुमन कै माला। पठवा पुनि बल देइ बिसाला॥\nपुनि नाना बिधि भई लराई। बिटप ओट देखहिं रघुराई॥4॥","meaning":"तब श्री रामजी ने सुग्रीव के गले में फूलों की माला डाल दी और फिर उसे बड़ा भारी बल देकर भेजा। दोनों में पुनः अनेक प्रकार से युद्ध हुआ। श्री रघुनाथजी वृक्ष की आड़ से देख रहे थे॥4॥"},{"pos":"1","type":"doha","slok":"बहु छल बल सुग्रीव कर हियँ हारा भय मानि।\nमारा बालि राम तब हृदय माझ सर तानि॥8॥","meaning":"सुग्रीव ने बहुत से छल-बल किए, किंतु (अंत में) भय मानकर हृदय से हार गया। तब श्री रामजी ने तानकर बालि के हृदय में बाण मारा॥8॥"},{"pos":"1","type":"chopai","slok":"परा बिकल महि सर के लागें। पुनि उठि बैठ देखि प्रभु आगे॥\nस्याम गात सिर जटा बनाएँ। अरुन नयन सर चाप चढ़ाएँ॥1॥","meaning":"बाण के लगते ही बालि व्याकुल होकर पृथ्वी पर गिर पड़ा, किंतु प्रभु श्री रामचंद्रजी को आगे देखकर वह फिर उठ बैठा। भगवान्‌ का श्याम शरीर है, सिर पर जटा बनाए हैं, लाल नेत्र हैं, बाण लिए हैं और धनुष चढ़ाए हैं॥1॥"},{"pos":"1","type":"chopai","slok":"पुनि पुनि चितइ चरन चित दीन्हा। सुफल जन्म माना प्रभु चीन्हा॥\nहृदयँ प्रीति मुख बचन कठोरा। बोला चितइ राम की ओरा॥2॥","meaning":"बालि ने बार-बार भगवान्‌ की ओर देखकर चित्त को उनके चरणों में लगा दिया। प्रभु को पहचानकर उसने अपना जन्म सफल माना। उसके हृदय में प्रीति थी, पर मुख में कठोर वचन थे। वह श्री रामजी की ओर देखकर बोला- ॥2॥"},{"pos":"1","type":"chopai","slok":"धर्म हेतु अवतरेहु गोसाईं। मारेहु मोहि ब्याध की नाईं॥\nमैं बैरी सुग्रीव पिआरा। अवगुन कवन नाथ मोहि मारा॥3॥","meaning":"हे गोसाईं। आपने धर्म की रक्षा के लिए अवतार लिया है और मुझे व्याध की तरह (छिपकर) मारा? मैं बैरी और सुग्रीव प्यारा? हे नाथ! किस दोष से आपने मुझे मारा?॥3॥"},{"pos":"1","type":"chopai","slok":"अनुज बधू भगिनी सुत नारी। सुनु सठ कन्या सम ए चारी॥\nइन्हहि कुदृष्टि बिलोकइ जोई। ताहि बधें कछु पाप न होई॥4॥","meaning":"(श्री रामजी ने कहा-) हे मूर्ख! सुन, छोटे भाई की स्त्री, बहिन, पुत्र की स्त्री और कन्या- ये चारों समान हैं। इनको जो कोई बुरी दृष्टि से देखता है, उसे मारने में कुछ भी पाप नहीं होता॥4॥"},{"pos":"1","type":"chopai","slok":"मूढ़ तोहि अतिसय अभिमाना। नारि सिखावन करसि न काना॥\nमम भुज बल आश्रित तेहि जानी। मारा चहसि अधम अभिमानी॥5॥","meaning":"हे मूढ़! तुझे अत्यंत अभिमान है। तूने अपनी स्त्री की सीख पर भी कान (ध्यान) नहीं दिया। सुग्रीव को मेरी भुजाओं के बल का आश्रित जानकर भी अरे अधम अभिमानी! तूने उसको मारना चाहा॥5॥"},{"pos":"1","type":"doha","slok":"सुनहु राम स्वामी सन चल न चातुरी मोरि।\nप्रभु अजहूँ मैं पापी अंतकाल गति तोरि॥9॥","meaning":"(बालि ने कहा-) हे श्री रामजी! सुनिए, स्वामी (आप) से मेरी चतुराई नहीं चल सकती। हे प्रभो! अंतकाल में आपकी गति (शरण) पाकर मैं अब भी पापी ही रहा?॥9॥"},{"pos":"1","type":"chopai","slok":"सुनत राम अति कोमल बानी। बालि सीस परसेउ निज पानी॥\nअचल करौं तनु राखहु प्राना। बालि कहा सुनु कृपानिधाना॥1॥","meaning":"बालि की अत्यंत कोमल वाणी सुनकर श्री रामजी ने उसके सिर को अपने हाथ से स्पर्श किया (और कहा-) मैं तुम्हारे शरीर को अचल कर दूँ, तुम प्राणों को रखो। बालि ने कहा- हे कृपानिधान! सुनिए॥1॥"},{"pos":"1","type":"chopai","slok":"जन्म जन्म मुनि जतनु कराहीं। अंत राम कहि आवत नाहीं॥\nजासु नाम बल संकर कासी। देत सबहि सम गति अबिनासी॥2॥","meaning":"मुनिगण जन्म-जन्म में (प्रत्येक जन्म में) (अनेकों प्रकार का) साधन करते रहते हैं। फिर भी अंतकाल में उन्हें 'राम' नहीं कह आता (उनके मुख से राम नाम नहीं निकलता)। जिनके नाम के बल से शंकरजी काशी में सबको समान रूप से अविनाशिनी गति (मुक्ति) देते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"मम लोचन गोचर सोई आवा। बहुरि कि प्रभु अस बनिहि बनावा॥3॥","meaning":"वह श्री रामजी स्वयं मेरे नेत्रों के सामने आ गए हैं। हे प्रभो! ऐसा संयोग क्या फिर कभी बन पड़ेगा॥3॥"},{"pos":"1","type":"chhand","slok":"सो नयन गोचर जासु गुन नित नेति कहि श्रुति गावहीं।\nजिति पवन मन गो निरस करि मुनि ध्यान कबहुँक पावहीं॥\nमोहि जानि अति अभिमान बस प्रभु कहेउ राखु सरीरही।\nअस कवन सठ हठि काटि सुरतरु बारि करिहि बबूरही॥1॥","meaning":"श्रुतियाँ 'नेति-नेति' कहकर निरंतर जिनका गुणगान करती रहती हैं तथा प्राण और मन को जीतकर एवं इंद्रियों को (विषयों के रस से सर्वथा) नीरस बनाकर मुनिगण ध्यान में जिनकी कभी क्वचित्‌ ही झलक पाते हैं, वे ही प्रभु (आप) साक्षात्‌ मेरे सामने प्रकट हैं। आपने मुझे अत्यंत अभिमानवश जानकर यह कहा कि तुम शरीर रख लो, परंतु ऐसा मूर्ख कौन होगा जो हठपूर्वक कल्पवृक्ष को काटकर उससे बबूर के बाड़ लगाएगा (अर्थात्‌ पूर्णकाम बना देने वाले आपको छोड़कर आपसे इस नश्वर शरीर की रक्षा चाहेगा?)॥1॥"},{"pos":"1","type":"chhand","slok":"अब नाथ करि करुना बिलोकहु देहु जो बर मागऊँ।\nजेहि जोनि जन्मौं कर्म बस तहँ राम पद अनुरागऊँ॥\nयह तनय मम सम बिनय बल कल्यानप्रद प्रभु लीजिये।\nगहि बाँह सुर नर नाह आपन दास अंगद कीजिये॥2॥","meaning":"हे नाथ! अब मुझ पर दयादृष्टि कीजिए और मैं जो वर माँगता हूँ उसे दीजिए। मैं कर्मवश जिस योनि में जन्म लूँ, वहीं श्री रामजी (आप) के चरणों में प्रेम करूँ! हे कल्याणप्रद प्रभो! यह मेरा पुत्र अंगद विनय और बल में मेरे ही समान है, इसे स्वीकार कीजिए और हे देवता और मनुष्यों के नाथ! बाँह पकड़कर इसे अपना दास बनाइए ॥2॥"},{"pos":"1","type":"doha","slok":"राम चरन दृढ़ प्रीति करि बालि कीन्ह तनु त्याग।\nसुमन माल जिमि कंठ ते गिरत न जानइ नाग॥10॥","meaning":"श्री रामजी के चरणों में दृढ़ प्रीति करके बालि ने शरीर को वैसे ही (आसानी से) त्याग दिया जैसे हाथी अपने गले से फूलों की माला का गिरना न जाने॥10॥"},{"pos":"1","type":"chopai","slok":"राम बालि निज धाम पठावा। नगर लोग सब व्याकुल धावा॥\nनाना बिधि बिलाप कर तारा। छूटे केस न देह सँभारा॥1॥","meaning":"श्री रामचंद्रजी ने बालि को अपने परम धाम भेज दिया। नगर के सब लोग व्याकुल होकर दौड़े। बालि की स्त्री तारा अनेकों प्रकार से विलाप करने लगी। उसके बाल बिखरे हुए हैं और देह की सँभाल नहीं है॥1॥"}]}